[
  {
    "type": "모금",
    "date": "2021. 03. 11.",
    "title": "연장총공 1차 트럭 모금",
    "description": "12,100,000 원 (2,420 개)",
    "action": "article",
    "content": "#### 연장총공 1차 트럭 진행\n\n[https://09platform.com/product/detail.html?product_no=688](https://09platform.com/product/detail.html?product_no=688)\n\n총액 180만원 이틀치 일단 설정되어 있구요. 모금은 입금액이 완료가 되면 품절되게 설정했습니다.\n\n추가로 트럭 등 기타 총공이 진행되면 같은 링크에 금액조정해서 다시 오픈할 예정입니다.\n\n트럭기사가 없다고 해서 이건 저희 공구 포장 해주던 특전단 분 2분께서 급하게 도와주시기로 했습니다. 감사합니다.\n\n자세한 총공문구 및 트럭 이미지 등은 재차 업로드 하도록 하겠습니다. 현재 영상제작중이고, 기사하실 분들은 현지로 출발한 상태입니다.\n\n** **금액이상으로 입금이 되서 더 이상 입금하시지 말아 주십시오. 일단 금액 보관하고 있다가 정산처리하고 내용 나중에 공개하겠습니다.**\n\n#### 1차 모금 완료 안내\n\n5분안에 주문이 너무 몰려서 예산 이상 금액 들어왔습니다.\n\n2차 트럭 등 다음 총공 비용으로 사용하고 혹시 더 필요할 경우에 다시 오픈할 테니 일단 입금 중지해 주세요.\n\n결제기준으로 재고 품절 걸었는데 15분 사이에 180만원 목표금액 이상인 800만원 이상 입금된 상태입니다.\n\n#### 1차 모금 1210만원 종료입니다.\n\n일단 입금 중지해 주세요...\n\n![image](http://lt2.kr/image/timeline/truck0.png)\n\n열둘은 역시 하나인가 봅니다...\n\n#### 연장 총공 트럭 운영 보고\n\n1차 이엔엠 인근 현재 도착해서 진행중\n\n![image](http://lt2.kr/image/timeline/truck1.jpg)\n\n![image](http://lt2.kr/image/timeline/truck2.jpg)\n\n![image](http://lt2.kr/image/timeline/truck3.jpg)\n\n2차 내일부터 소속사 인근 3트럭 동시 진행\n\n![image](http://lt2.kr/image/timeline/truck4.jpg)"
  },
  {
    "type": "모금",
    "date": "2021. 03. 12.",
    "title": "연장총공 2차 트럭 모금",
    "description": "16,985,000 원 (3,397 개)",
    "action": "article",
    "content": "#### 2차 연장 총공 모금 안내\n애드벌룬과 2차 시제이 본사 트럭 비용으로 사용 예정입니다.\n\n금액 아직 미정이나 500만원 내외로 일단 모금하고 부족시 추가 모금하겠습니다.\n\n신속한 진행을 위해 금액 확정 전이지만 미리 준비 하오니 양해 부탁드립니다.\n\n총공 종료 후에 각 회차별 모금 금액 및 사용내역 투명하게 공개할 예정입니다.\n\n[https://09platform.com/product/detail.html?product_no=688](https://09platform.com/product/detail.html?product_no=688)\n\n#### 2차 모금 종료\n어제 1차 약 1300만원 포함해서 현재까지 1-2차 총 29,085,000원 입니다.\n\n더 보내지 말아주세요. 필요한 모금이 있으면 재 오픈할테니 일단 입금 중지해 주십시오.\n\n항상 적극적으로 참여해 주셔서 감사합니다. 1원도 허투루 쓰지 않도록 하겠습니다.\n\n![image](http://lt2.kr/image/timeline/truck5.png)"
  },
  {
    "type": "공지",
    "date": "2021. 03. 12.",
    "title": "총공 이외에 결정배경,과정에 대해 파악중",
    "description": "개별 소속사 접촉 중",
    "action": "article",
    "content": "#### 총공 이외에 결정배경,과정에 대해 파악중\n총공 이외에도 물밑으로 많은 것들을 준비, 검토 중에 있습니다.\n\n왜 이런 황망한 결정이 갑작스럽게 이 시점에 나왔느냐에 대해서 100퍼센트 신뢰할 수 있는 출처의 크로스체크를 통해 배경, 과정에 대해 어느 정도 파악이 되었으나 개별 소속사들의 입장도 확실히 알아야 하기 때문에 더 접촉중입니다.\n\n위즈원들이 단순히 망상 행회에 빠져서 연장을 기정사실화 했던 부분이 절대 아니었다는 점만은 꼭 확실히 하고 싶습니다.\n\n명확한 해결책을 만들기 위해, 일말의 후회를 남기지 않기 위해 정확히 현 상황을 파악하려 노력중이고, 가능한한 많은 경우의 수와 그에 따른 방법 등을 심도 있게 검토 중에 있다는 부분 꼭 말씀 드리고 싶습니다.\n\n지금의 동력을 끝까지 끌고 갈 수 있도록 많은 협조 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 15.",
    "title": "펀딩 진행 관련 준비 상황에 대해서",
    "description": "펀딩 가능 금액 조사, 펀딩 방향",
    "action": "article",
    "content": "#### 펀딩 진행 관련 준비 상황에 대해서\n먼저 설명드리기에 앞서서, 펀딩 사기나 이런 우려의 목소리를 하시는 분이 계시는데 충분히 걱정할 수 있는 목소리입니다.\n\n그러나 걱정할 필요성이 전혀 없다고 말씀 드릴 수 있는 이유는, 실제로 여러분들이 돈을 입금해야 하는 순간은\n\n거의 모든 문제가 다 해결되고, 언론에서 재결합 혹은 연장 관련 뉴스가 다 뜨고 어떤 업체가 관여하고 이런 것이 다 명확해진 시점입니다.\n\n실체가 전혀 이루어지지 않은 상황에서 돈부터 먼저 보내세요. 이런 일은 결단코 없을 거라는 점을 확실히 밝힙니다.\n\n실제 펀딩 단계에서는 공인된 펀딩 업체와 함께하거나, 법률적으로도 모두가 인정할만한 절차와 보안장치를 거쳐서 진행할 예정입니다.\n\n현단계에서 저희가 필요한 건 위즈원들의 현금이 아니라 위즈원들의 의지입니다.\n\n현재 계획중인 내용은 펀딩을 위한 첫단계로 계획연장 총공활동에 대한 지지 및 현 총공팀에게 대표를 일임하는 서명과 펀딩 가능금액 조사 입니다.\n\n총공팀에서 독립적인 사이트에서 전화번호 실명인증 후에 1년에 2회 납입 기준으로 펀딩 가능 금액을 조사할 예정입니다.\n\n이 금액은 회사 설립하거나 총공팀 운영 등에는 전혀 사용되는 금액이 아니고, 연장이 이루어지고 새 앨범, 굿즈 등이 나왔을 때\n\n투자 금액에 비례하여 오피셜 사이트에서 음반, 굿즈, 사인회 참가 등의 유료 컨텐츠 구입으로 투자금을 회수하는 방식입니다.\n\n쉽게 말씀드려서 1년간 아이즈원 멤버들의 굿즈 및 기타 물건 등을 구매하실 비용을 펀딩 금액으로 책정해 주시면 현물로 금액만큼 돌려 드리는 방식입니다\n\n정확한 가능 펀딩 금액 확인을 위해, 지난 2년간 공구몰 이용자(1회라도 관련상품 경험이 있는 분)와 비이용자로 나눌 예정이며,\n\n각각 최대 펀딩 가능 금액이 다르며, 기준 이상 금액을 신청하신 분들의 경우는 좀 더 구체적인 위즈원 인증 등을 요구할 수 있습니다.\n\n단순히 뻥튀기 형식으로 펀딩 금액을 늘리려는 게 목적이 아니라 좀 더 실체적인 숫자를 협상 시에 제시하기 위합니다.\n\n펀딩의 준비단계이긴 합니다만 쉽게 생각하시면 1년간 선행 수요조사 개념으로 생각하시면 됩니다.\n\n실제 한도 금액 및 인증 방식에 대해선 위에 방식을 일단 고려 중이나 실제 접수 받을 시에는 바뀔 수도 있습니다.\n\n한국 사이트를 기본으로 진행하되, 일본 및 해외 쪽 신청도 받을 수 있도록 방법 찾아보고 있습니다.\n\n솔직히 말씀드리면 저희가 하려는 것은 대한민국 아이돌 시장 아니 음악시장상 전무후무한 일을 처음 시도하려는 겁니다.\n\n그만큼 실현 가능성도 낮고 고려해야 되는 부분도 많으며 해결해야 될 문제도 산 넘어 산입니다.\n\n그렇기 때문에 주변에서 회의적으로 보는 시각도 많고 그런 지적도 전혀 틀린 게 아닙니다. 그만큼 힘든 일을 하려고 있습니다.\n\n  \n\n그러나 저희 처음 초동기록 세울 때도 주말에 7000장을 판다고? 다들 비웃었고, 공장 빌려서 공구포장 한다고 했을 때도 쇼한다는 소리도 들었습니다.\n\n물론 공구 진행하는거 비교할 수 없을만큼 힘든게 펀딩이고 그렇기 때문에 저희도 많은 준비와 체크 과정을 거치면서 준비중입니다.\n\n  \n\n조그만 티클만 있어도 흠 잡을려고 하는 세력들이 주위에 얼마나 많은지 알고 있기 때문에 총공 스텝들 전부 매번 긴장하며 일 진행하고 있습니다.\n\n마지막으로 밝히고자 하는 점은 일이 정말 잘되어 펀딩이 이루어지고 우리의 염원이 달성된 후에는 관련된 어떤 이권 사업에 제가 관여하지 않을 생각입니다.\n\n순수하게 총공 총대로서의 임무를 다하고 나면 그 이후의 일은 공인되고 능력 있으신 분들이 이끌어 나갈 수 있도록 인수인계 해드리고\n\n전 본연의 업무에만 충실할 예정입니다. 저를 비롯한 모든 스텝들 사심없이 매일 밤 잠 설쳐가면서 준비하고 있으니 죄송하지만 좀 더 믿고 협조해 주시길 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 17.",
    "title": "특목법인 가칭 위즈원투자조합 설립에 관하여",
    "description": "SPC설립 계획",
    "action": "article",
    "content": "#### 특목법인 가칭 위즈원투자조합 설립에 관하여\n설명드리기에 앞서 특수목적법인(SPC)에 관한 지식이 필요하신 분은 하기 링크 참조바랍니다.\n\n[https://blog.naver.com/PostView.nhn?blogId=passtull&logNo=221324760112](https://blog.naver.com/PostView.nhn?blogId=passtull&logNo=221324760112)\n\n그간 소속사 및 언론 대응에 있어서 저희 총공 팀 자체가 조직화 되어 있지 않다보니 대표성 등의 문제로 실체적인 교섭을 하기가 상당히 어려웠습니다.\n\n또한 구체적으로 펀딩 작업을 하기 위해서는 투자조합 결성은 필수불가결한 기본 단계라서 저희 팬덤 의지를 보여주는 데에 효과적인 방법이 아닐까 생각하고 있습니다.\n\n구체적으로 비용도 SPC의 경우 기본적으로 페이퍼 컴페니로 만들어지기 때문에 등기비용 이외에는 들어가는 것이 없고 트럭총공에 비해서도 훨씬 저렴하게 저희 의사표시를 확실하게 보여 줄 수 있는 수단이 아닐까 싶습니다.\n\n각 소속사 그리고 멤버들에게 저희가 여전히 아이즈원 활동 연장을 지지하고 구체적인 로드맵을 가지고 이번 리런칭 총공을 진행하고 있다는 점을 SPC설립으로 어필하고 싶습니다.\n\n곧 총공팀에서 찬반 링크를 열고 갤 분들의 의견을 모아서 빠르면 바로 정관 작성 및 설립절차에 들어갈 예정입니다.\n\n저희가 엔터관련 분들과 접촉하면서 제일 많이 들었던 말씀이 정말 할 생각 있으면 돈부터 만드는게 중요하다, 하지만 그게 쉽지 않다면 최소한 SPC라도 만들어서 창구를 열어라고 하셔서 저도 그 지적에 충분히 공감하여 갤매님들과 상의한 끝에 이 안을 내 놓게 되었습니다.\n\n구체적이 정관 내용 등은 실제 설립 단계에 들어가면 다시 한 번 말씀 드리도록 하겠습니다. 많은 관심과 검토 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 18.",
    "title": "소속사 개별적인 항의및 연락 자제요망",
    "description": "일부 소속사 협조 약속",
    "action": "article",
    "content": "#### 소속사 개별적인 항의및 연락 자제요망\n일부 소속사들하고는 연락이 닿은 상태고, 지속적으로 협조하기로 약속한 곳도 있습니다.\n\n무작위로 개별적으로 전화, 팩스 등의 연락을 취하시면 현상태에서는 오히려 방해가 될 수 있사오니 자제 부탁드립니다.\n\n필요한 타겟이나 방향성에 대해선 총공팀에서 따로 공지로 말씀드리겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 19.",
    "title": "프로젝트 평행우주 펀딩 수요조사",
    "description": "펀딩 수요 조사 실시",
    "action": "article",
    "content": "#### 프로젝트 평행우주 펀딩 수요조사\n\n[https://reboot-iz.one/](https://reboot-iz.one/)\n\n실제 펀딩 진행하기 앞서서 수요 조사를 진행합니다. 어느 정도 규모가 나와야 저희 쪽에서 협상하기도 좋고 예측도 가능하기 때문에\n\n실제 입금에 앞서서 수요 조사를 먼저 진행하려고 합니다.\n\n몇가지 주의 사항 있사오니 확인후에 신청해 주십시오.\n\n1. 너무 욕심부리지 말고 상반기, 하반기에 본인 펀딩 투자 가능 금액을 적어 주십시오.  \n\n2. 상반기 금액의 경우 법인 설립 이후에 바로 진행할 수도 있기 때문에 3월말~4월초 사이에 실제 입금 가능한 액수 생각해 주십시오.\n\n3. 1년간 시디, 굿즈 등 본인이 사용가능한 금액 중에 4월초까지 가능한 금액을 상반기에, 나머지 금액을 하반기 정도에 넣어주시면 가장 이상적입니다.\n\n4. 신청금액에 강제성은 없습니다만, 실제 펀딩 진행함에 있어서 말씀해 주신 금액 이상 입금해주시는 분들께는 별도 어드밴티지 드릴 수 있도록 하겠습니다.\n\n5. 공구몰 주문이력 있으신 분들은 5백만원까지 별도 인증절차 필요 없으며, 없는 분들은 3백만원까지 인증 불필요 합니다. 그 이상 펀딩 예상이신 분들은 별도 팬 인증 요구할 수 있사오니 감안해 주시길 바랍니다.\n\n\n마감 일정은 실제 조사 결과 보면서 하루 정도 미리 공지하고 종료할 예정입니다. 가능하면 일찍 기입해 주시면 도움이 됩니다.\n\n많은 참여 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 21.",
    "title": "펀딩 수수료 관련해서...",
    "description": "신탁회사, 펀딩사, 자산운용사 등 이용",
    "action": "article",
    "content": "#### 펀딩 수수료 관련해서...\n저희가 실제 펀딩을 진행하면, 그냥 아무 구좌나 지정해서 돈을 받을 수가 없습니다.\n\n여러분들이 내신 돈을 보호하는 에스크로 장치가 필요하고, 또 만에 하나 프로젝트가 진행하지 못할 경우에 환불도 진행해야 합니다.\n\n따라서 이런 업무를 대신해주는 신탁회사나 펀딩사, 자산운용사 등을 통해서 모금을 진행할 수밖에 없고,\n\n당연히 이런 곳을 사용하면 환불시에 원금에서 수수료 제외한 금액을 돌려 받게 됩니다.\n\n그게 보통은 3퍼센트인데 그 보다 더 적을 수도 있고 많을 수도 있습니다.\n\n만원이면 3백원 수준인데...10억이면 이게 삼천만원이 되고 결코 적은 돈이 아니게 됩니다.\n\n따라서 섣불리 펀딩 시작하지 않고 펀딩으로 실제 모금을 진행해야 소속사 움직일 수 있겠다는 확신이 들 때\n\n진행하려고 일단 수요조사 부터 진행하고 있습니다.\n\n현재 모 가수가 소속사가 직접 후원금 받다가 문제가 생겨서 저희처럼 특수목적 법인 설립하고 모금한 경우가 있어서\n\n그 때 법인설립을 했었던 법무사 쪽과 설립 관련 해서 상의하며 진행하려고 하고 있습니다. 자세한 진행상황은 차후에 다시 공지 드리겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 23.",
    "title": "펀딩희망 중간집계, 연장총공바자 안내 등",
    "description": "28억원, 음반, 엔터 회계 관련직 구인",
    "action": "article",
    "content": "#### 펀딩희망 중간집계, 연장총공바자 안내 등\n1 . 평행우주 프로젝트 펀딩희망금액 중간 집계 안내\n\n고액 신청자 중에 아직 인증 절차 등이 끝나지 않아서 정확한 수치는 아닌 가집계 임을 알려드립니다.\n\n총 신청자 5,754명 (공구몰 이용자 3849+ 공구몰 미사용자 1905)\n\n총 희망금액 2,805,837,499원 (공구몰 이용자 2,302,882,399원 + 공구몰 미사용자 502,955,100원)\n\n3월23일 오전 현재 총 희망금액 **28억** 조금 상회하고 있습니다.\n\n집계 마감이 수요일 자정(목요일0시, 수요일에서 목요일로 넘어가는 시간)까지 예정입니다. 앞으로 약 36시간 정도 남았습니다)\n\n최대한 참여 부탁드립니다. 현재 저희 펀딩 이외에도 이 자료 바탕으로 국내외 투자자 쪽하고 접촉 중이기 때문에 아주 중요한 자료로 활용됩니다.\n\n2 . 연장 총공 공구몰 바자 안내\n\n한번 말씀 드렸습니다만 연장 발표나면 원래 이벤트로 활용할려고 모아뒀던 일본 오피셜 굿즈랑 트웰브 위즈원반 시디, 환동,원릴 포스터 등의 판매를 시작합니다.\n\n배송비 제외하고 판매금액 전액 총공 비용으로 사용할 예정입니다. 추가 총공이 없으면 펀딩금액 혹은 법인 설립이나 운영비등으로 사용 예정입니다.\n\n[https://09platform.com/product/detail.html?product_no=692](https://09platform.com/product/detail.html?product_no=692)\n\n3 . 음반 제작, 엔터관련 회계 업무 경험차 분 구합니다.\n\n투자회사 등에게 저희 쪽 총공팀에서 최대한 자료를 제작해서 전달 했습니다만, 좀 더 구체적인 자료 요청을 받아서 앨범제작 경험이 있으시거나, 앨범 유통 관련해서 관련지식 보유하신 분, 이와 관련해서 회계 자료 작성에 도움 주실 수 있는 분을 찾고 있습니다. 공구플랫폼 플친카톡이나 전화 연락 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 25.",
    "title": "법인,펀딩,조합설립 관련 최종 검토중",
    "description": "적법성, 효율성, 신속성",
    "action": "article",
    "content": "#### 법인,펀딩,조합설립 관련 최종 검토중\n저희가 하려고 하는 일이 전례가 없는 케이스라 일 진행이 쉽지 않은 부분이 많습니다.  \n특수목적법인 설립이 하려는 일에 가장 부합하기는 한데, 저희같은 경우로 실제 특수목적법인 설립한 전례가 없다고 합니다.  \n법무사, 변호사 분들도 이게 허가가 나올지 확신을 못하고 있는 부분이 있구요.  \n그렇다고 저희에게 주어진 시간이 아시다시피 많지가 않습니다. 따라서 빠른 결론을 내려고 노력중입니다.  \n가장 중요한 부분은 합법적인 선에서 이루어 져야 한다는 점, 둘째는 펀딩시에 효율성 및 안정성 부분, 셋째 신속성  \n이 3가지 점을 만족할만한 방법을 어느 정도 찾아 낸 상태이고, 실제로 보고 드릴 수 있게 법리적인 검토와 협력 가능한 곳과 최종 조율 중입니다.  \n고변호사님과 저희 총공팀 시간 쪼개 가면서 분주하게 작업중이오니 조금만 더 기다려 주시길 부탁드리겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 29.",
    "title": "해외펀딩 관련하여",
    "description": "해외 펀딩 X",
    "action": "article",
    "content": "#### 해외펀딩 관련하여\n실제로 해외에서 많은 분들이 관심을 가져 주시고 동참해 주시겠다는 요청을 받고 있습니다만,\n\n해외에서 펀딩금액을 수령하고 또 만약에 이 금액을 환불하는 데에 있어서 많은 리스크, 비용 문제가 발생합니다.\n\n아시다시피 있지도 않은 문제도 억측으로 만들거나 작음 흠결만 보여도 부풀려서 악의적으로 이용하는 분들 계십니다.\n\n따라서 이번 펀딩 진행함에 있어서 최대한 문제 소지 없이 진행하기 위해서 일단 초기에 해외 펀딩 쪽은 고려하지 않고 있습니다.\n\n일정규모 국내 펀딩이 이루어지고 실질적인 프로젝트 내용이 결정되고 나면 해외 펀딩도 가능하리라고 생각됩니다.\n\n해외에서도 도와주시고 싶은 위즈원들의 간절한 마음 잘 알고 있습니다만 완벽한 일 처리를 위해서 조금 기다려 주시길 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 03. 30.",
    "title": "평행우주 프로젝트 진행상황",
    "description": "사무실 계약 완료, 정관 작성 완료",
    "action": "article",
    "content": "#### 평행우주 프로젝트 진행상황\n1. 등록주소 필요하여 사무실 계약완료(강남 역삼인근)\n\n2. 기본 정관 작성 완료하여 현재 문구 및 검토중\n\n3. 내일 오전 단체 신청 예정\n\n4. 허가 나오고 등록번호 나오면 은행측과 계좌 개설 및 기타 신청 예정\n\n5. 펌뱅킹 시스템 완료되면 펀딩 시작 가능.(담주정도 예상)\n\n기타\n\n각 지역 해외 팬덤들과 협력하여 해외에서도 펀딩 수요조사 가능하게 현재 준비 진행중입니다.\n\n해당 국가별 링크 등은 각 지역 위즈원 팬덤 쪽에서 개별로 공지하실 겁니다.(동시아님, 방식이 다를 수 있습니다)"
  },
  {
    "type": "공지",
    "date": "2021. 04. 02.",
    "title": "단체 등록완료 했습니다.",
    "description": "단체 등록 완료",
    "action": "article",
    "content": "#### 단체 등록완료 했습니다.\n간단공지라 죄송합니다.\n\n은행쪽하고 통장 개설이랑 펌뱅킹관련해서 논의 중이라 결과만 보고 드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 06.",
    "title": "펀딩 진행상황 보고",
    "description": "펀딩 업체 선정 중... \"펀딩계의 아이즈원\"",
    "action": "article",
    "content": "#### 펀딩 진행상황 보고\n통장개설은 은행쪽에 필요서류 제출하고 현재 승인 대기중입니다. 아마 빠르면 내일부터도 펀딩 시작할 수도 있는 상황입니다.\n\n펀딩상품 환불 및 여러 규약 관련해서 변호사님 통해서 법률적인 문제 없도록 최종 검토중입니다.\n\n그리고 여러분들 다 아실만한 펀딩업체에서 저희 쪽 취지에 공감하신다면서 협력 관련 연락이 와서\n\n내일 실제 만나서 협의할 예정입니다. 수수료 관련해서 협의가 가능하면 은행아니고 이쪽 사용도 고려중입니다.\n\n펀딩업체 사용하면 수수료 부분에서는 추가 비용이 발생하나, 카드결제, 해외위즈원들 펀딩 참여의 길도 열리기 때문에\n\n적극 고려중입니다. 아직 협의중이라 업체명 구체적으로 밝힐 수 없습니다만, 펀딩계의 아이즈원 레벨입니다.\n\n팬덤 펀딩 이외에도 다각도로 준비하고 있습니다. 해당 업체들도 이름만 되면 다 아실만한 곳들입니다.\n\n저희 패를 다 공개할 수 없는 점 때문에 전부 공개는 힘듭니다만, 공개해야 될 시점에는 공개하고 동의 받고 진행할 예정입니다.\n\n절대 급하다고 아무 곳이나 덜컥 손잡고 진행하지 않사오니 이 부분 믿고 기다려 주시길 바랍니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 09.",
    "title": "평행우주프로젝트 통장발급완료 및 펀딩업체 협의중",
    "description": "와디즈 1차 협의 완료, 메이크 스타 미팅 예정",
    "action": "article",
    "content": "#### 평행우주프로젝트 통장발급완료 및 펀딩업체 협의중\n은행측에 서류 제출하고 수수료 환불시에 송금수수료 35프로 감면 받기로 하고 통장은 발급완료 했습니다.\n\n빠르면 오늘 오후라도 실제 펀딩은 가능한 상태입니다.\n\n4월7일 와디즈와 펀딩 플랫폼 사용 관련 1차 협의 했고, 오늘 아이돌관련 펀딩 전문업체인 메이크스타와 미팅 예정입니다.\n\n와디즈의 경우 성공수수료는 좀 높은 편이라 부담이 되는 반면, 펀딩 성공후에 카드결제가 이루어지는 시스템이라 환불 수수료가 없습니다.\n\n카드결제만 가능하고 현금 입금은 안됩니다. 와디즈 펀딩 제품 관련하여 제품 질 관련되어 문제가 제기된 부분이 있었으나\n\n저희쪽 펀딩은 와디즈 쪽이 제작 등 관여하는 것이 아니기 때문에 문제될 소지가 없습니다.\n\n다만 해외 펀딩이 되지 않아서 공신력은 제일 높은 곳이지만 저희에서 보면 장단점이 존재 합니다.\n\n현재 저희 쪽 요구사항 전달했고 답변 기다리는 중입니다.(글 쓰는중에 답변 옴...일단 저희 요구사항 어느정도 처리됨)\n\n메이크스타의 경우 해외쪽에서 신용카드, 페이팔 등으로 참여 가능하고, 카드, 현금 둘 다 사용가능합니다만\n\n여긴 펀딩참여시에 결제가 되는 시스템이라 펀딩 무산시 환불 수수료 등이 발생할 것으로 봅니다. 이 부분은 오늘 회의 하면서 수수료 요율 등 확인할 예정입니다.\n\n이 회사의 경우 저희 멤버 소속사들과도 협업한 경험이 있어서 도움 받을 수 있는 부분이 있고 해외 펀딩도 가능한 부분이 있습니다만\n\n저희가 모집할려고 하는 금액의 펀딩을 해 본 경험이 없어서 불안한 부분도 존재합니다.\n\n자세한 건 오늘 오후 미팅 후에 별도로 보고드릴 수 있을 것 같습니다.\n\n원래 오늘부터 펀딩 사이트 통하지 않고 저희 단독으로 펀딩 진행하는 목표 세우고 진행했습니다만, 일단 갤 이외의 팬덤 및 해외 팬덤도 참여를 통해서\n\n전체 규모를 늘리는게 중요하다고 생각하여 좀 더 펀딩 회사들과 협의 후에 가능하면 더 많은 분들이 참여 가능한 방법을 강구하도록 하겠습니다.\n\n디아이콘 발행일을 보시면 아시겠지만, 예정일 이후에 책일 발매되는 게 단순 우연이 아닙니다.\n\n펀딩 시작하게 되면 어느 선까지는 최대한 밝혀진 내용 공개하도록 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 09.",
    "title": "펀딩업체 지정 관련",
    "description": "다이렉트 모집, 와디즈, 메이크스타 병행",
    "action": "article",
    "content": "#### 펀딩업체 지정 관련\n저희가 직접 다이렉트 모집, 와디즈, 메이크스타 3가지 방법이 있고, 이 중에 한 가지만 혹은 2-3가지 방법도 병행할 수 있습니다.\n\n협의가 끝나야 결정되는 부분이오니 조금 더 기다려 주세요. 공지에서도 말씀 드렸지만 최대한 많은 분들이 다 참여 가능하게 노력중입니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 12.",
    "title": "펀딩개시 시점 관련하여",
    "description": "메이크스타 미팅 예정",
    "action": "article",
    "content": "#### 펀딩개시 시점 관련하여\n지난주에 메이크스타 쪽하고 회의를 진행했고, 그 쪽 대표님께서 직접 회의 참석하셔서 관심 표현해 주셨습니다.\n\n저희 멤버 소속사와도 협업했던 경력이 있어서 모든 소속사들하고 접촉 가능하시다고 하셔서 오늘 저희 쪽에서 접촉 못한\n\n소속사도 전부 체크해서 연락주시기로 해서, 전화통화 일단 했고 오후에 다시 직접 만나서 회의하기로 했습니다.\n\n일단 펀딩 시작하기 전에 개별 소속사 전체 파악할 수 있다면 저희가 일 진행하는데 있어서 방향성 확실히 정할 수 있다고 생각해서\n\n예정된 펀딩 개시 조금 미루고 메이크스타 쪽 미팅 한 차례 더 진행할 예정입니다.\n\n가부간에 오늘 저녁경에 자세한 내용 공유드릴 수 있도록 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 12.",
    "title": "소속사측 상황과 펀딩개시 관련하여",
    "description": "CJ ENM, 멤버 소속사 입장",
    "action": "article",
    "content": "#### 소속사측 상황과 펀딩개시 관련하여\n솔직히 어느 부분까지 이것을 말씀드려야 하나 고민이 많았습니다.\n\n모든 소속사 대표들과 직접 얘기를 한 게 아니다 보니 연장 찬성했던 소속사와 그렇지 않았던 소속사, 멤버 등은 상황이 다를 수 있다보니\n\n또 같은 사건인데 각자 입장에 따라서 다른 애기를 내 놓기도 하기 때문에 내용 전달이 좀 어려운 부분이 있습니다.\n\n우선 다들 아시겠지만 작년 중반부터 소속사와 시제이 사이에 연장 관련된 협의는 계속되어 왔었던 거 같습니다.\n\n올 초까지 연장 찬성했던 소속사에게는 혹시나 반.대하는 소속사 설득이 안되면 일부 멤버만으로도 강.행하기로 시제이 측에서 전달한 것으로 알고 있습니다.\n\n시제이 쪽에서 너무 상황을 긍정적으로 착각했을 수도 있습니다만, 아무튼 올해초 분위기는 연장 쪽으로 기우는 분위기였고 각종 컨텐츠 등도\n\n그런 기조에 맞춰서 제작되어 온 것 같습니다.\n\n전 소속사를 확인한 것은 아니지만 언론 발표 당일에 연장 찬성한 소속사 쪽으로 안 좋은 방향으로 결정 났다고 전달 받았고, 멤버들에게도 발표 당일날\n\n전달한 것으로 파악하고 있습니다.(연장을 애초에 반.대한 소속사의 경우 그렇지 않았을 수도 있습니다.)\n\n3월달에 년초 강행 분위기와 다르게 결정이 난 배경은 솔직히 다들 함구 중이라서 현재까지 알 수가 없습니다.\n\n시제이 쪽 의지 부족일 수도 있고, 입장을 바꾼 소속사가 있을 수도 있고, 아무튼 언론 발표 나는 당일까지도 계속 협상은 있었던 거 같은데, 결론은 여러분 아시다시피 잘 되지 않았던 거 같습니다.\n\n시제이이엔엠 쪽 관련부서 최고 담당자에게 저희 쪽 현재 움직임과 의견 등을 전달했고, 연락되는 소속사 대표를 통해 통화 부탁드렸습니다.\n\n직접 통화는 이루어지지 않았습니다만 전해주신 분 입을 빌려 책임자 분 말씀을 전해드리면\n\n시제이에서 현재 상황에서 할 수 있는 일이 더 이상 없다라고 합니다. 시제이 쪽 입장은 막판에 막판까지 자기들은 할 수 있는 것은 다 했다 이런 입장입니다.\n\n물론 그 할 수 있는 것이 어느 선까지 였는지에 대해선 시제이 자기들이 정한 기준일 겁니다.\n\n여러 루트를 통해 확인한 결과, 일부 소속사의 경우 발표만 안했지 파생그룹 제작 이미 진행 준비에 들어간 곳도 있고, 구체적인 계획은 없으나 복귀하는 멤버들로 새로운 프로젝트를 진행하고자 하는 의지가 있는 소속사도 있다고 합니다.\n\n결론적으로 현재 상당히 어려운 상황에 놓여 있습니다. 저희 움직임을 인지하고 있는 소속사도 있지만 현재까지는 정해진 계획대로 진행할 것이다는 것이 많은 소속사들의 의견입니다. 물론 저희 쪽 움직임에 동의하고 기다려 주시는 곳도 있습니다.\n\n아직까지도 대부분의 소속사들의 경우는 저희의 펀딩 움직임에 대해서도 반신반의 하고 있는 게 사실이라 실제로 펀딩이 이루어지면 소속사들의 입장 변경도 기대해 볼 수 있는 것도 사실입니다.\n\n물론 그 가능성을 확률로 말하면 높다고 말하기 힘듭니다.\n\n펀딩 진행여부에 대해서 정말로 많은 고민을 했습니다. 이런저런 많은 생각이 스쳐 지나갔는데......소속사 입장이나 상황 확인하면서 느낀 것이지만\n\n멤버들의 의견이나 미래가 과연 결정에 중요한 이유였을까라고 생각하면 전혀 아니라고 밖에 말할 수 없습니다.\n\n모 멤버의 경우 아직까지도 못 보여준게 너무 많다고 앞으로도 무대에 계속 서고 싶다고 하여 소속사 측에서도 연장 동의했다고 합니다만....\n\n지금 느끼고 있을 좌절과 실망을 생각하면 할 수 있는게 너무 없다는 자괴감만 듭니다.\n\n실제 이 프로젝트가 성공할 지 어쩔지 모르겠습니다만, 적어도 우리 위즈원들은 끝까지 너희들의 꿈과 희망을 버리지 않았다는 메세지만 전달할 수 있다면\n\n그것만으로도 이 펀딩을 진행할 충분한 이유가 있다고 생각됩니다.\n\n메이크스타 측에서도 저희 쪽 취지 충분히 공감하시어, 향후 소속사들과의 접촉도 계속 진행해 주시기로 했고, 환불 관련 수수료도 실비 수준으로 최대한\n\n도와주시기로 했습니다. 와디즈와 달리 성공시 수수료도 없이 기본적인 시스템 운영에 들어가는 실비 수준에서 처리해 주시기로 했습니다.\n\n가능하면 내일부터라도 시작하고 싶은데, 펀딩 설명이나 상품 안내 등에 필요한 문구, 기타 조건 등도 좀 체크를 해야 해서 목표는 수요일 개시로 잡고 있습니다만\n\n최대한 협의 빨리해서 내일이라도 오픈할 수 있도록 노력하겠습니다.\n\n구체적인 소속사별 입장을 명확하게 말씀 드리고 싶습니다만, 중간에서 저희 입장 전달해주시고 대변해 주신 분들이 난처해 질 수 있습니다.\n\n아직도 협의가 끝난게 아니고 그 분들께서 계속 저희 입장에서 일 진행해 주시기 위해서 섣부른 궁예로 특정 소속사를 비난하거나 이런 일은 하지 않았으면 합니다\n\n아직까지 저희가 할 수 있는 일이 남았고 할 수 있는 일 최선을 다했으면 합니다. 펀딩 개시 일정은 합의되는 대로 바로바로 공지 업데이트 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 13.",
    "title": "메이크스타 펀딩진행상황",
    "description": "메이크스타 협의 진행 중",
    "action": "article",
    "content": "#### 메이크스타 펀딩진행상황\n저희 자료 보내드리고 펀딩 개설하기 위해서 현재 협의를 진행중입니다만..\n\n리워드 상품 특정화 부분과 펀딩 형식(후원이나 혹은 리워드) 등에 있어서 보다 검토해야 될 부분이 있어서 지연되고 있습니다.\n\n시간이 많지 않은 상황이라 하루라도 빨리 진행하고 싶습니다만, 법적으로 문제가 될 소지는 없애고\n\n여러분들의 보내주시는 금액을 정확하게 집행하기 위해서 명확하게 결정해야 될 부분이 있어서 시간이 좀 더 필요합니다.\n\n팬덤 내외에서 좋든 싫은 많은 주목을 받고 있는 펀딩이라서 메이크스타 측도 저희도 만에 하나라도 발생할 수 있는 사고에 대비하기 위해\n\n문구 하나하나 체크해가면서 진행하고 있습니다.\n\n상황 결정되는 대로 바로바로 다시 공지 드리겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 13.",
    "title": "펀딩일정 내일을 목표로 진행중입니다.",
    "description": "메이크스타 최종 협의 중",
    "action": "article",
    "content": "#### 펀딩일정 내일을 목표로 진행중입니다.\n빠르면 오늘이라도 할려고 했는데 메이크스타 쪽 실무진에서도 문제될만한 부분들이나 이런것들 지적하셔서 보완하고 있습니다.\n\n기술적으로 어려운 부분 말고 사전에 명확하게 해 놓지 않으면 나중에 문제될만한 것들 체크하고 펀딩 페이지 만들어야 해서 그렇습니다.\n\n많이 지연되지는 않을 것으로 생각됩니다. 수요일 목표로 최대한 늦더라도 목요일까지라는 꼭 이라는 생각으로 진행중입니다.\n\n메이크스타 사무실에서 저희 사무실 아주 가깝기 때문에 언제라도 대면 협의 가능한 상태로 대기중입니다.\n\n촉박한 시간 때문에 다들 걱정 많으실거고 저또한 마찬가지입니다. 공지 자주 올릴테니 죄송합니다만 믿고 기다려 주세요.."
  },
  {
    "type": "공지",
    "date": "2021. 04. 14.",
    "title": "펀딩개시(4월15일 오후6시) 및 방법 안내",
    "description": "메이크스타 협상 결렬... 와디즈, 직영 투트랙",
    "action": "article",
    "content": "#### 펀딩개시(4월15일 오후6시) 및 방법 안내\n오늘도 갑자기 준비해야 될 것들이 많아서 공지가 늦었습니다.\n\n메이크스타 쪽 최종협의 끝내고 오늘 개설하려고 했는데, 메이크스타 pg사(결제대행해주는 회사)에서 대량 카드 취소에 대해서\n\n처리할 수 없다고 연락을 받아서 메이크스타 펀딩 플랫폼 사용이 어려워 졌습니다.\n\n와디즈쪽과 그래서 급하게 협의를 끝내고 일반 펀딩 개시(약 10일 소요)보다 최대한 단축하여 2-3일안에 모든 심사 및 과정 완료하여\n\n주말 혹은 **다음주 월,화에 와디즈 펀딩 시작**하게 될 것 같습니다.\n\n그 전에 어차피 와디즈 쪽이 카드 결제 밖에 되지 않아서 현금 입금을 원하시는 분들을 위해서 저희 운영위원회 명의로 개설된 통장으로\n\n직접 입금 가능한 링크 내일 오후 6시에 열도록 하겠습니다. 과거에도 설명 드렸습니다만 저희 운영위원회 명의로 만들어진 통장이고\n\n현재 지급정지(입금만가능)가 걸려져 있는 상태로 운영위원회 임원 7인 전원 동의가 있어야 인출 가능하게 설정되어 있습니다.\n\n그래서 **펀딩은 투트랙으로 진행할 예정입니다. 1. 현금입금자용 운영위원회 직영사이트, 2. 카드사용자용 와디즈 펀딩** 사이트 이렇게 두 곳입니다.\n\n각각 장단점이 있습니다.\n\n1. 현금입금가능, 환불시 금액 상관없이 350원 송금수수료 제외하고 전액 환불, 펀딩성공시 수수료 없음\n\n2. 카드입금가능, 환불시 수수료 없음(와디즈는 펀딩 성공후에 프로젝트 종료4일후에 카드가 결제되는 시스템으로 펀딩무산시에는 자동해지), 성공수수료, 카드결제 수수료 있음\n\n와디즈의 경우 공인된 사이트라 공신력과 홍보에 유리한 부분이 있습니다. 다만 수수료가 발생합니다.(자세한 수수료율은 협의에 따라 공개할 수는 없고 와디즈 사이트 참조해 주십시오.)\n\n메이크스타 측하고는 이번 1차 펀딩은 사용하지 못하게 되었습니다만, 어느 정도 소속사 협의가 진행되면 2차 펀딩을 해외 위즈원 포함해서 진행할 예정이고 앞으로도 긴밀히 협력해서 일 처리하고 앞으로도 가능한한 도움 주시기로 했습니다.\n\n와디즈쪽 빠른 심사를 위해서 아직 준비할게 많은 관계로 내일 펀딩개시 전에 좀 더 자세한 공지 올리도록 하겠습니다.\n\n**(요약) pg사 문제로 메이크스타 사용불가, 직영, 와디즈 투트랙 펀딩 진행 예정, 내일6시 직영사이트부터 오픈**"
  },
  {
    "type": "공지",
    "date": "2021. 04. 15.",
    "title": "펀딩관련 질문 간단 정리",
    "description": "와디즈 심사 대기 중",
    "action": "article",
    "content": "#### 펀딩관련 질문 간단 정리\n- 자세한 내용 내일 펀딩개시전에 말씀드릴려고 했는데 질문이 자꾸 나와서 간단하게만 일단 남겨 놓겠습니다\n\n1. 와디즈 펀딩 성공 수수료는 금액 달성이 아닌 실제 리런칭 프로젝트 성공할 때 입니다.\n\n2. 리워드 내용 관련하여 와디즈 쪽 심사 등이 남아 있어서 정확한 공지는 차후에 말씀드릴게요. 일단 기부후원 형식으로 진행할 예정입니다.\n\n3. 와디스 수수료는 공개된 수수료 정도라고 보시면 됩니다. 저희 쪽에 많은 편의를 봐 주시고 계신데 이거 공개하면 다른 업체와 형평성 문제 때문에 곤란한 부분이 생겨서 구체적으로 공개 못하고 있습니다.\n\n4. 법인아닌사단 등록번호는 내일 펀딩개시하면 사이트 내에 공지될 예정이고, 정관 내용은 일반인이 아닌 펀딩 참여자들에게만 공개할 수 있도록 하겠습니다. 상식적인 일반 정관가 크게 다르지 않습니다만 구성원 이외에 정관을 공개할 필요성이 있는지는 고려 좀 해 볼 문제라 변호사님하고 상의하고 처리하겠습니다.\n\n5. 운영위원회 계좌 입금 세무 문제 관련해서는 저희도 인지하고 있고, 세무서 측 분하고 사전에 고변호사님이 관련 내용 통하는 하셨습니다. 실제 오픈하기 전에 세무소 측하고 한번 더 연락해서 관련 문제 생기지 않도록 할 예정입니다.\n\n갑작스럽게 오후에 와디즈 측으로 변경하고 현재 준비하고 검토할 사항이 많습니다. 시작 전에는 관련 내용 충분히 공개할 수 있는 부분에 대해선 최대한 다 공개하고 처리할 예정이니 기다려 주십시오. 보통 열흘 정도 일정을 3일 안에 다 처리해야 해서 상당히 빠듯합니다. 양해 부탁드립니다"
  },
  {
    "type": "공지",
    "date": "2021. 04. 15.",
    "title": "펀딩오픈 연기안내",
    "description": "오픈 연기, 직영 사이트 준비 중",
    "action": "article",
    "content": "#### 펀딩오픈 연기안내\n일단 와디즈 쪽과 새로운 이슈가 문제가 되어서 비용 및 절차를 다시 검토 중입니다.\n\n저희 쪽에서 밤새 많은 분들이 수고하셔서 자료 전달했는데 목표금액 설정이랑 환불 관련해서 내부 승인 문제가 발생하고 있습니다.\n\n일단 2개 펀딩 방향 중에 명확하게 장단점을 말씀드리고 가이드라인을 드려야 하는데 현재는 저희가 방향 제시가 좀 힘든 상황입니다.\n\n독자 모집도 기존 쇼핑몰 사이트를 사용하려고 했는데 승인관련 문제가 발생하여, 자체 사이트 제작이 필요한 상황이라 시간이 더 필요할 것 같습니다.\n\n몇 일 정도 지연되는 건 아니고 개발팀하고 현재 작업중이니 최대한 빨리 일정 공지 다시 해드리도록 하겠습니다.\n\n메이크스타 쪽으로 펀딩 정하고 최종단계에서 pg사에서 난색을 표시해서 1부터 다시 시작해야 하는 상황이다 보니 마음처럼 빨리 진행이 안 되고 있습니다.\n\n예정된 6시 오픈은 일단 연기하고, 사이트 제작 상황이랑 와디즈 쪽 협의 내용 완료되는 대로 다시 보고 드리겠습니다.\n\n가능하면 중간중간 진행상황 보고 드리는 이유가 저희가 모르는 부분에 대한 피드백 받을 수도 있고, 아무래도 아무 보고 없이 진행하다 보면 관심도가\n\n떨어질 수도 있을 것 같아서 최대한 있는 그대로 바로바로 공지 드리고 있습니다.\n\n보시는 입장에서 혼란스러워 보이는 부분 있을 수 있겠지만, 실제로 전례없는 프로젝트를 진행하다 보니 진행시에 생각지도 않은 장애물 만나는 경우가\n\n많습니다. 아무쪼록 투명하게 모든 부분 공개하면서 진행하려고 노력하고 있사오니 양해 말씀 부탁드리겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 16.",
    "title": "펀딩관련 공지",
    "description": "직영 사이트 제작 완료, 와디즈 임원회의 승인 대기",
    "action": "article",
    "content": "#### 펀딩관련 공지\n* 자체 펀딩 사이트 제작이 완료되었으며, 현재 편의기능 업데이트와 테스트 진행 중입니다.\n\n* 와디즈 쪽 최종 조율 내용 전달했고, 큰 틀에서 승인은 나왔고, 내일 와디즈 임원회의에서 최종 승인을 받아야 하는 부분이 남아 있습니다.\n\n두 가지 펀딩참여 방법 중에 장단점을 명확하게 공지할 예정입니다만 와디즈 최종 승인 단계가 남아 있고 새벽기간에\n\n대응하기 힘들다는 점과, 사이트 내용 중에 법적으로 세무적으로 문제가 되지 않도록 변호사님 최종 확인 등이 필요하여 오픈은 내일 중에 열도록 하겠습니다.\n\n짧은 기간안에 시스템 구축해 주신 개발 스텝분들에게 진심으로 감사 말씀 드립니다. 새벽 시간에 테스트 더 진행하여 좀 더 편리한 사이트가 되도록 하겠습니다\n\n16일 사이트 오픈 하더라도, 갑작스럽게 사람이 몰릴 경우를 대비하게 위해서 신청 시간 등을 별도로 안내할 수 있습니다.\n\n16일 펀딩 시작 공지 꼭 읽고 진행 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 16.",
    "title": "펀딩 개시 공지 ver 1.0",
    "description": "직영 사이트 펀딩 시작, 와디즈 오픈 예정",
    "action": "article",
    "content": "#### 펀딩 개시 공지 ver 1.0\n4월 16일 독자 펀딩사이트(은행입금전용) 오픈으로 평행우주 프로젝트 펀딩을 시작합니다.\n\n1 . 독자 펀딩사이트  [https://reboot-iz.one/](https://reboot-iz.one/)\n\n운영위원회 독자 펀딩 사이트는 설명드린대로 은행입금만 가능하며, 프로젝트 결과 전에는 계좌 자체에 지급정지 상태로\n\n운영위원회 임원 7인이 은행에 직접 도장을 가지고 계좌 정지를 해제하기 전까지는 인출이 불가능한 상태로 설정되어 있습니다.\n\n따라서 프로젝트 결과가 나오기 전까지(1~2개월 정도 예정) 펀딩 시작하신 분들의 개별적인 변심 등에 따라 취소 및 환불이 절대 불가능합니다.\n\n펀딩 입금하시기 전에 이 부분 꼭 감안하여 주십시오. 투명한 자금 관리를 위하여 예외 없이 이 원칙을 적용할 예정이오니\n\n펀딩에 입금하시는 금액은 개인 사정 등의 변화로 인해 당분간은 절대 환불이 되지 않는 점 인지하시고 참여 부탁드립니다.\n\n펀딩사이트 사용 방법에 대해선 별도로 공지하겠사오니 사용법 이해가 안 되시는 분들은 별도 공지 참고해 주십시오.\n\n1회라도 펀딩을 참여하신 분들에 한하여 입금확인된 총 모금금액 확인이 가능합니다.\n\n다만 실시간으로 입금확인이 되는 것이 아니기 때문에 오전 9시부터 저녁 12시까지 3시간 단위로 입금확인 절차를 진행할 예정입니다.\n\n이 점 유의하시고 불필요한 문의는 자제 부탁드립니다.\n\n펀딩관련 플친카톡 상담채널 [https://pf.kakao.com/_FuxkuK](https://pf.kakao.com/_FuxkuK)\n\n독자 펀딩 사이트의 수수료는 없습니다. 프로젝트 무산시 은행 송금 수수료(350원, 조정가능성 있음) 제외하고 환불 처리 되며\n\n환불시에 다시 환불 일정 및 기간에 대해서는 별도로 공지 드리겠습니다.\n\n2 . 와디즈 펀딩 사이트\n\n와디즈 펀딩 사이트의 경우 현재 프로젝트 페이지 제작을 완료해서 심사를 진행 중이며 다음주초에 오픈 될 예정입니다.\n\n보통 펀딩금액만 다 모이면 펀딩성공이 됩니다만, 와디즈쪽에서 특별 배려해 주셔서 저희는 목표금액 달성하더라도 기간내에 소속사와 협의가\n\n되지 않으면 펀딩실패 처리하여 펀딩 신청하신 금액 전액 돌려 받으실 수 있습니다. 성공시에만 수수료가 발생하고 이 수수료도\n\n기본 수수료보다 낮게 책정해 주셨습니다. 수수료 이외에도 여러 부분에서 적극적으로 도와 주시기로 했습니다.\n\n이번 프로젝트 성공을 위해서 와디즈 쪽에서도 진심으로 도와 주시고 계십니다.\n\n와디즈 수수료는 프로젝트 성공시에만 발생하니 그 점 감안하시어 와디즈 플랫폼도 적극 활용 부탁드립니다.\n\n참여인수, 펀딩금액 등도 다 실시간 공개 되고, 홍보에 적극 활용할 수 있는 부분도 선택하실 때 감안해 주십시오.\n\n또한 와디즈 사이트의 카드결제는 프로젝트 달성하고 4일 이후에 실제 결제가 들어갑니다.\n\n체크카드 한도(고액결제하실 분들도 금액 체크해두십시오)나 카드한도 등도 그 시점에 맞춰서 준비하시면 됩니다.\n\n와디즈 사이트 링크는 펀딩 개시할 때 다시 올려 드리겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 16.",
    "title": "펀딩입금확인 지연안내",
    "description": "공동 인증서 발급 문제",
    "action": "article",
    "content": "#### 펀딩입금확인 지연안내\n죄송합니다. 급한 일이 많아서 인터넷뱅킹 신청만하고 오늘 처음 사용하려고 인증서 발급 받을려고 했는데...\n\n공지에 말씀드린 지급 정지 신청을 해 놓은 상태라 공동인증서 비용 4,400원이 출금이 안 되는 상태입니다.\n\n이번에 공인인증서에서 공동인증서로 바뀌면서 은행사이트에서만 이게 신청이 되도록 바뀌었는데\n\n무조건 신청 계좌에서 돈이 빠져나가게 설정이 되어 있어서 이 부분에서 진행이 안되고 막혀 버린 상황입니다.\n\n통장 수동으로 처리해서 입금확인 처리해 드릴려고 ATM에 가서 1차 9시에 통장정리를 했는데\n\n이미 통장1기 페이지를 꽉 채워 버려서 빈 통장이 없어서 더 확인도 불가능한 상태입니다.\n\n일단 통장에 찍히는 부분까지는 저희가 일일이 체크해서 입금완료 처리 하도록 하겠습니다만, 나머저 부분은 월요일 은행업무 개시 이후에\n\n처리 할 수 있을 것 같습니다....보시다시피 4,400원도 안 빠지는 상태이니 주말 사이에 입금확인 안되더라도 불안해 하시지 말고\n\n월요일에 일괄 처리 할 수 있도록 하겠습니다. 대단히 죄송합니다."
  },
  {
    "type": "입장문",
    "date": "2021. 04. 16.",
    "title": "평행우주 프로젝트 공식 입장문",
    "description": "평행우주 프로젝트 공식 출범",
    "action": "article",
    "content": "#### 평행우주 프로젝트 공식 입장문\n아이즈원(IZ\\*ONE)의 팬덤 위즈원(WIZ\\*ONE)은 2021년 4월 16일 \"평행우주 프로젝트\"를 공식 출범합니다.  \n  \n프로젝트의 이름 평행우주는 아이즈원 온라인 콘서트 \"ONE, THE STORY\"에서 최초 공개된 팬 송에서 유래했습니다. 평행우주는 위즈원과 아이즈원의 시간은 평행세계에서 영원히 존재할 것이며, 항상 서로를 생각하고 바라보자는 의미를 담은 곡으로써 아이즈원의 리더 권은비가 작사, 작곡한 곡입니다.  \n  \n평행우주 프로젝트는 국내 아이돌 팬덤에서는 처음으로 시도되는 팬덤 주도형 리런칭 프로젝트로서 2021년 4월 말 활동 종료를 앞둔 글로벌 걸그룹 아이즈원 12인 멤버들의 그룹 리런칭을 목표로 합니다.  \n  \n아이즈원은 2년 반이라는 활동 기간 동안 음원 차트 상위권의 성적과 높은 음반 판매고를 기록하며 국내외 팬들로부터 많은 사랑을 받았습니다. 이는 아이즈원 멤버들에게 좋은 기록보다는 잊지 못할 좋은 기억을 남겨주고, 활동 기간이 정해져 있는 프로젝트 그룹 아이즈원의 멤버 열두 명을 정해진 활동 기간보다 더 많이, 더 오래 보고 싶어 했던 팬들의 염원에서 기인합니다.  \n  \n그러나 활동 종료와 같은 중요한 소식은 마지막 앨범 활동과 콘서트 예매 시작 전 공식 팬카페를 통해 팬들에게 먼저 안내됐어야 함에도 불구하고, 아무런 사전 공지 없이 콘서트 3일 전, 티켓 환불 가능 시점이 지난 이후에 언론 보도를 통해 발표되었습니다.  \n  \n이는 아이돌 그룹의 주 소비자로서 활동기간 연장을 바란 팬덤의 의사와 권리가 명확하게 반영되지 못한 결과입니다. 그 뿐만 아니라 팬데믹으로 인해 모든 행사가 1년 이상 비대면으로 진행되어 팬과 아티스트 간 직접적인 소통이 제한되어 온 상황에서, 팬 입장에서는 더욱 이해하기 어려운 활동 종료 결정이기도 합니다.  \n  \n따라서 위즈원은, 아이즈원 열두 명의 그룹 리런칭을 위한 펀딩 모금에 나설 것을 밝힙니다. 실제로 지난 3월 19일부터 3월 25일까지 중복 집계를 방지하기 위해 개인 휴대전화 번호 인증 과정을 거쳐 진행된 펀딩 모금 사전 수요조사에는 국내에서만 총 9846명이 참여했습니다. 이와 같은 참여자 수를 추산하여 볼 때, 아이즈원 리런칭을 원하는 팬덤의 열망은 매우 크다고 할 수 있을 것입니다.  \n  \n이와 같은 수요조사 결과를 바탕으로 위즈원은 팬덤 전체를 대표하여 소속사와 그룹 리런칭을 위한 협상을 진행하고, 객관적이고 투명한 모금을 위해 2021년 4월 2일 비법인사단 \"평행우주 프로젝트 운영위원회\"(이하 평행우주 프로젝트)를 설립하였으며 4월 16일부터 국내 팬들을 대상으로 그룹 리런칭을 위한 모금을 시작합니다.  \n  \n평행우주 프로젝트는 CJ ENM과 스타쉽, 위에화, 울림, WM, 얼반웍스, 에잇디, 버나로섬과의 대화를 요구합니다. 이는 아이즈원 활동 종료의 책임을 묻는 자리가 아니며, 프로젝트 그룹으로서의 아이즈원의 활동 종료를 인정하고 그룹 리런칭을 위한 협상에 목적이 있음을 밝힙니다. 소속사 관계자 여러분들에게 그룹 리런칭을 위한 협의에 나서 주실 것을 간곡히 요청합니다.  \n  \n앞으로 평행우주 프로젝트는 그룹 재런칭을 위한 모든 노력을 기울일 예정입니다.  \n평행우주 프로젝트에 위즈원 여러분의 많은 관심과 참여 부탁드립니다. 감사합니다.  \n  \n2021.04.16  \n평행우주 프로젝트 운영위원회"
  },
  {
    "type": "공지",
    "date": "2021. 04. 17.",
    "title": "4월17일 오전11시30분 펀딩현황",
    "description": "414,118,999원",
    "action": "article",
    "content": "#### 4월17일 오전11시30분 펀딩현황\n어제 공지해드린 대로 공등인증서 문제 때문에 인터넷뱅킹 사용을 아직 못하고 있어서\n\n개별입금확인은 어제 7시50분경까지만 되는 상황이고, 총액만 궁금하실거 같아서 공지 드립니다.\n\n414,118,999. 현재 기준으로 4억 넘어섰습니다.  \n\n월요일 오전에 최대한 빠르게 인터넷뱅킹 사용할 수 있게 처리하여 개별 입금확인도 가능하게 하도록 하겠습니다.\n\n주말사이만 기다려 주십시오. 감사합니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 20.",
    "title": "펀딩사이트 입금확인 처리완료 안내",
    "description": "입금 확인 완료",
    "action": "article",
    "content": "#### 펀딩사이트 입금확인 처리완료 안내\n현재 신청하신 금액과 실제 통장에 입금한 금액 대조해서 전부 입금확인 처리하였습니다.\n\n총 148건, 약 3000만원 정도가 돈은 들어와 있는데 신청내역과 매칭이 되지 않습니다.\n\n생각할 수 있는 경우의 수는\n\n1. 동명이인이 같음 금액으로 신청하여서 어떤 분인지 확인이 불가한 경우\n\n2. 신청내용 없이 돈만 입금하신 경우\n\n3. 실수로 아이디를 중복 가입하여서 동명이인처럼 처리 된 경우\n\n4. 신청하신 금액과 실제 입금금액이 다른 경우 ex) 4,440,000원으로 신청하시고 4,400,000만 입금하신 분\n\n펀딩 관련 상담톡으로 연락 주시면 확인처리 도와 드리겠습니다. 연락 부탁드립니다.\n\n[https://pf.kakao.com/_FuxkuK](https://pf.kakao.com/_FuxkuK)"
  },
  {
    "type": "공지",
    "date": "2021. 04. 20.",
    "title": "와디즈 최종승인. 내일 오전 9시 30분 오픈",
    "description": "심사 최종 승인, 입금 확인 중",
    "action": "article",
    "content": "#### 와디즈 최종승인. 내일 오전 9시 30분 오픈\n심사 최종승인이 나서 내일 오전 9시 30분 예정대로 오픈합니다.\n\n초기 화력이 상당히 중요합니다. 뉴스에 실릴만한 화력 모아주시면 그만큼 또 홍보에 도움이 될 것 같습니다.\n\n**6시 자체모금 입금확인 결과 아직도 100명 1400만원 입금확인이 되지 않아서 주인을 찾고 있습니다.\n\n펀딩참여 하셨던 분들 아직도 입금확인이 안되었다면 다음의 문제가 있을 수 있습니다.\n\n1. 펀딩신청자 이름과 입금자 이름이 동일하지 않을 경우 (ex. 신청자: 아련한밍굴 입금자: 김민주, 닉네임으로 신청하셨으면 입금도 닉네임으로 하셔야 됨)\n\n2. 동명이인이 같은 금액으로 신청, 입금하여 보류된 경우.(ex. x영민, x건우, x동현, x태진 등등)\n\n3. 신청금액, 입금금액이 다른 경우(ex 신청금액을 30,000원 쓰시고 입금 70,000하신경우)\n\n4. 담당자 실수로 누락된 경우\n\n대부분이 1번의 경우입니다. 꼭 확인 하시고 펀딩상담톡  [https://pf.kakao.com/_FuxkuK](https://pf.kakao.com/_FuxkuK)  으로 말씀해주시면 매칭시켜 드리고 있습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 21.",
    "title": "트럭총공 남은 금액 사용 방향에 대하여",
    "description": "약 1000만원 보관중",
    "action": "article",
    "content": "#### 트럭총공 남은 금액 사용 방향에 대하여\n지난번 트럭총공하고 남은 금액 약 1000만원 현재 보관중입니다.\n\n(중간 보고 이후에 사무실임대, 등록작업 등으로 100만원 이하 사용, 월세 등 프로젝트 종료후 보고 예정)\n\n원래 펀딩시작하면 일타로 이 금액 넣을 계획이었는데, 아시다시피 저희 공동계좌가 출금 정리를 시켜 놓은 상황이라서\n\n소액이라도 필요할 경우에는 관리자 전원이 은행에 출두해야 되는 번거로움이 있습니다.\n\n그래서 당분간은 이 금액은 그대로 가지고 있으면서 비상시에 유동적으로 대응하는게 좋다고 판단했습니다.\n\n프로젝트 종료시에 이 금액은 원칙대로 펀딩 총액에 더해서 펀딩금액에 포함시킬 예정입니다.\n\n이외에 지난번 바자로 모인 금액도 약 500만원 정도 있습니다. 이 금액은 일단 제가 임의로 집행하고 있습니다.\n\n지난번 메세지북 제작관련해서 약 150만원 정도 지출했고, 관련분들 미팅이나 잡다한 비용을 트럭총공 모금에서 지출하는 것은\n\n맞지 않는 것 같아서, 이건 바자 금액에서 지출하고 있습니다. 기본적으로 제가 출자한 금액이니 이 정도의 탄력적인 운용은\n\n널리 이해해 주시길 부탁드리겠습니다.\n\n프로젝트 종료 시에 관련되어 정확한 공지 다시 한 번 드리도록 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 21.",
    "title": "펀딩 리워즈 관련하여",
    "description": "추후 소속사 협의 후 리워드 결정",
    "action": "article",
    "content": "#### 펀딩 리워즈 관련하여\n현재 이 부분에 대해서 명확하게 직시를 못하는 부분은 저희 팬덤 쪽에서는 이 부분을 명확히 할 권한이 현재까지 없기 때문입니다.\n\n권한이 없다는 말씀은 저희가 모은 펀딩액으로 소속.사측과 아이즈원 리런칭을 위한 협상을 하고, 소속.사측에서 이러한 형태의\n\n리워드로 지급하겠다는 약속을 받아야만 여러분께 전.달할 수 있기 때문입니다.\n\n따라서 앨범이나 굿즈, 온콘, 프메, 영통회 참가 등 상식적으로 생각할 수 있는 리워드 중에 한 형태가 될 것이고,\n\n펀딩하시는 금액에 상응한 리워드가 될 수 있도록 협의해 나가겠습니다. 따라서 현재 시점에서 이 부분에 대해서 명확하게\n\n말씀드리는 것은 저희 권한 밖의 일이고, 지킬 수 없는 약속을 하는 것이기 때문에 대략적인 부분만 말씀 드리는 겁니다.\n\n소속사측 협상 상황과 함께 리워드 부분에 대해서도 와디즈 새소식, 갤 공지를 통해서 투명하게 공지해 드리도록 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 21.",
    "title": "펀딩 개시 소감...출사표 올립니다.",
    "description": "프로젝트 운영위원회 출사표",
    "action": "article",
    "content": "#### 펀딩 개시 소감...출사표 올립니다.\n출사표\n\n솔직히 3월 그날 이후로 한달간 너무 너무 힘들었습니다. 심적으로다가...\n\n처음에는 저 스스로도 솔직히 부정적인 입장이었고, 제 하고 있는 일 사업적으로 생각하면 주변 사람 말대로\n\n손절하고 나 살길 찾는게 더 나은 선택이었을 수도 있었겠죠....\n\n2년간 애들 덕분에 최근에 남돌들 공구까지 맡게 되서 누가봐도 그 쪽에 일 집중하는게 좋은 선택인게 분명하긴 했습니다.\n\n그런데 정말 대부분이 저보다 어린 분들이지만 끝까지 포기하지 않는 그 열정적인 모습들과....그리고\n\n공구몰 키워주신게 결국 아이즈원과 위즈원들인데 제일 어려운 시기에 나 몰라라 하기에는 제 양심이 허락하지 않더라구요....\n\n갤에 총대 맡겠다고 공지 올리면서도....이건 죽으러 가는 길인데....에라 모르겠다 하는 생각이 강했습니다.\n\n한달동안 많은 분들 만나고 얘기 듣고, 또 팬덤 안에서도 많은 얘기 듣고 옳은 방향 찾기 위해서 여러모로 힘든 과정이었습니다.\n\n시행착오도 그 사이에 많았고, 조금 더 잘 했다면 일정 당길 수 있었을 텐데 하는 후회도 듭니다.\n\n어찌 되었던 오늘 드디어 기대했던 와디즈 펀딩이 시작되었고 12시간만에 제 개인적으로 협상할 수 있는\n\n최소한의 목표 금액으로 설정했던 금액도 달성했습니다.\n\n오늘 낮에 조언 좀 얻고자 선배그룹 엔터 쪽 대표님과 엔터쪽 일만 20년 넘게 하신 사진작가님 뵙고 미팅을 진행했었습니다.\n\n그런 말씀 하시더라구요. 이쪽 바닥에서 잔뼈가 굵은 사람인데 이런 팬덤 듣도 보도 못했다고....처음에 저희 얘기 들었을 때\n\n사기 아니야 이런 생각까지 하셨는데 정말로 대단하다는 말씀 해주시더라구요.\n\n일단 순조로운 펀딩 시작으로 인해 뿌듯한 마음이 앞서지만 저희가 꼭 생각해야 될 부분이 있습니다.\n\n이제 겨우 우리는 싸울 수 있는 방패와 칼 정도 마련한 셈이고 필드에서 어떤 일을 겪을지\n\n전혀 알 수 없는 상태입니다. 심지어 이 필드는 공략법, 맵조차 없는 아무도 가보지 못한 신규 던젼입니다.\n\n누구도 공략한 적이 없는 곳이기에 클리어하게 된다면 그 성취감은 말 할 수없이 크겠지요....\n\n여러분께 좋은 무기, 아이템 선사 받은 제 입장에선 그 어떤 때보다 막중한 책임감을 느끼고 있습니다.\n\n단순히 이제 첫 발을 내 딛었을 뿐 저희가 헤쳐가야 할 길은 너무나 험난 합니다.\n\n소속사들을 설득하기 위해서 저희 총대진 쪽에서는 더 많은 준비를 해 나갈 것입니다.\n\n여러분께서는 언제나 그렇듯 방해 세력들의 공작에서 프로젝트가 동력 잃지 않도록 노력해 주십시오.\n\n펀딩 홍보는 물론이거니와 언론 대응 등에 있어서 여러분들의 힘이 아직도 필요한 곳이 많습니다.\n\n다시 말씀드리지만 펀딩은 일차적으로 성공적인 방향으로 진행되고 있습니다만, 절대 쉽지 않은 프로젝트입니다.\n\n섣불리 희망 섞인 전망으로 여러분들 독려하고 싶지는 않습니다. 솔직히 어려운 길이라는 것 다들 알고 계실 겁니다.\n\n그렇지만 2년 반 동안 우리에게 한 없는 기쁨과 즐거움을 주웠던 친구들에게 위즈원들은 그 어느 한 순간도\n\n너희들을 포기하지 않았다는 것 이 마음만큼은 꼭 전.달하고 싶고, 이런 마음이 커지고 커지면 정말 기적을\n\n일으킬 수 있다는 간절한 심정으로 마지막의 마지막까지 최선을 다하도록 하겠습니다.\n\n함께 해주셔서 감사하고 남은 여정도 끝까지 해주십시오.\n\n평행우주 프로젝트 운영위원회 총대 올림"
  },
  {
    "type": "공지",
    "date": "2021. 04. 23.",
    "title": "프로젝트 진행관련 당부의 말씀",
    "description": "소속사 관련 추측 자제",
    "action": "article",
    "content": "#### 프로젝트 진행관련 당부의 말씀\n1 .\n\n소속사 관련 카더라 통신 자제 부탁드립니다.\n\n저희 프로젝트과 화제가 되는 만큼 주변에서 확인 안 된 정보를 유통시키는 분들도 계시는 거 같습니다.\n\n다 저희 프로젝트에 관련해서 관심 가져 주시는 것이긴 한데 실제 일 진행상 별 도움이 되지 않습니다.\n\n이해 당사자가 하는 말인데도 틀린 경우가 많고, 소속사들 입장이 어제 다르고 오늘 다르고 그렇습니다.\n\n가령 모 멤버에게 드라마 캐스팅 위해 시나리오 전달한 드라마 감독님께서 모 멤버 시나리오만 한 10개 이상 받았고\n\n그 중에서 출연작 고민중이라고 얘기 들었는데 소속사 대표에게 확인한 결과 당분간 연기 활동 생각없다라는\n\n전혀 다른 내용 확인하기도 합니다.\n\n그리고 저희 펀딩 전과 후, 저희 프로젝트 바라보시는 관점 자체가 완전히 달라졌습니다.\n\n개별 활동으로 가닥 잡고 있다 -> 프로젝트 내용 알고 있고 현재 검토중이다. 이렇게 바뀐 소속사도 있습니다.\n\n검토중이라고 해서 또 무조건 오케이하는 것도 아니기 때문에 현재 시점에서 실망하기도 기뻐하기도 이릅니다.\n\n당연한 얘기지만 주변에서 활동종료 후에 멤버들 뭐할거냐라고 물으면\n\n어떤 소속사도 저흰 아무런 준비도 없고 제안도 없었습니다. 라고 대외적으로 얘기하는 소속사 있을리가 없습니다.\n\n저희가 소속사 접촉하면서 느낀거지만 중간에서 얘기해 주신다고 하시는 분들 말씀 그대로 받아들이면 안되더라구요\n\n정확히 파악 안 되었으면서도 대충 그럴거 같다라고 말씀해 주셨는데 실제 다른 내용일 때가 많습니다.\n\n그래서 출처가 소속사 대표인 경우 제외하고는 일단 참고만 하고 있습니다.\n\n보고할만한 내용이 있으면 와디즈 새소식과 공지를 통해서 알려드릴테니 일단은 들리는 카더라 소식에\n\n일희일비 하시지 마시고 조금 기다려 주시길 부탁드립니다.\n\n2 .\n\n미입금확인자 현재 56명 346만원 남아 있습니다. 줄고는 있습니다만 끝이 보이지는 않네요..\n\n각자 입금확인 되었는지 귀찮으시겠지만 한번씩 더 확인 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 26",
    "title": "평행우주 프로젝트 운영위원회의 고변호사 입니다.",
    "description": "프로젝트 관련 악의적 글 무관용 대처 예정",
    "action": "article",
    "content": "#### 평행우주 프로젝트 운영위원회의 고변호사 입니다.\n안녕하세요 평행우주 프로젝트 운영위원회의 고윤기 변호사입니다.\n\n현재, 본 프로젝트와 관련해서\n\n근거없는 비방, 악플, 명예훼손적인 사실들이 각 커뮤니티 등 인터넷 게시판에 올라오고 있습니다.\n\n현재 관련 악플을 수집 중이고,\n\n이 건은 저희 프로젝트 운영위원회가 피해자이기 때문에 바로 고소를 진행할 수 있는 상태입니다.  \n\n본 운영위원회는 위와 같은 악의적인 글에 대해 관용없이 대처할 생각입니다.\n\n근거없는 비방을 멈추어 주시기 바랍니다.  \n\n2021. 4. 22.\n\n평행우주 프로젝트 운영위원회\n\n변호사 고윤기"
  },
  {
    "type": "공지",
    "date": "2021. 04. 26.",
    "title": "직접사이트 펀딩금액 와디즈쪽 합산안내",
    "description": "직영 사이트 와디즈 금액 합산",
    "action": "article",
    "content": "#### 직접사이트 펀딩금액 와디즈쪽 합산안내\n저희 계좌로 금일까지 입금 확인된 약 5억8천만원을 와디즈쪽 펀딩 사이트에서 확인할 수 있도록\n\n금일 중에 와디즈 펀딩금액으로 등록할 예정입니다. 별도 비용이 발생하지 않고, 편의상 와디즈쪽에서 총금액 확인할 수 있게\n\n하는것이 좋을 것 같아서 와디즈 쪽 동의를 얻어 그렇게 진행하겠습니다. 실제 반영금액과 반영시간 별도로 차후 공지하겠습니다.\n\n주기적으로 와디즈쪽으로 등록하는 것은 아니고 일단 1차로 오늘 중에 확인된 금액만 합산되게 할 예정입니다.\n\n((직접 펀딩금액이 와디즈 쪽으로 확인만 되게 하는 것인지 환불 및 비용에 대해선 안내해드린 것과 변함이 없습니다.))"
  },
  {
    "type": "공지",
    "date": "2021. 04. 26.",
    "title": "각 소속사에 제안서 송부",
    "description": "각 소속사 제안서 송부",
    "action": "article",
    "content": "#### 각 소속사에 제안서 송부\n일단은 일요일까지 모금된 금액을 기준으로 각 소속사에게 제안서를 발송 혹은 전달한 상황입니다.\n\n소속사별로 저희가 대응을 달리해야 하는 부분이 있어서 각 소속사별로 맞춤형으로 제작했고,\n\n접촉루트도 다 다릅니다. 우편으로 송부한 곳도 있고, 대표님이랑 직접 카톡으로 전달한 곳도 있고,\n\n또 다른 루트를 통해서 전달하거나 전달할 예정으로 각 소속사별로 다르게 대응하고 있습니다.\n\n소속사별로 입장도 다르고 소속사들 대표님들 일 처리하는 스타일이나 방식도 달라서 그에 맞춰서 진행중입니다.\n\n제안서 내용이나 구체적인 방식에 대해선 지금 시점에서 공개하기 힘든 부분이 있어서 양해 부탁드립니다.\n\n프로젝트 종료시에 구체적인 내용에 대해선 소속사들과 협의하에 공개할 수 있는 부분에 대해선 공개하도록 하겠습니다.\n\n물론 프로젝트 실패시에도 어떤 소속사과 어떻게 대응했는지도 세세하게 전달하도록 하겠습니다.\n\n아마 이번주가 정말로 중요한 시점이 될 거 같습니다. 빨리 좋은 결과 전달할 수 있었으면 좋겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 26.",
    "title": "직영사이트+와디즈 합산공지",
    "description": "직영 사이트 와디즈 금액 합산",
    "action": "article",
    "content": "#### 직영사이트+와디즈 합산공지\n직영사이트로 입금확인된 금액중 5억7800만원 와디즈 사이트에 등록처리 했습니다.\n\n전에 공지해서 설명드렸지만 별도 수수료 등 발생하지 않고 편의상 합산해서 표시하는게\n\n좋을것 같아서 그렇게 처리했습니다. 2곳 합쳐서 표시하는 사이트 등에선 주의 부탁드립니다.\n\nㄴ ^^7"
  },
  {
    "type": "공지",
    "date": "2021. 04. 27.",
    "title": "금융권 종사자 혹은 경력직",
    "description": "투자, M&A 구인",
    "action": "article",
    "content": "#### 금융권 종사자 혹은 경력직\n은행, 투자증권회사 등에서 프론트오피스 쪽에서 투자 및 엠엔에이 관련 업무 경험 있으신 분 중에\n\n평행우주 프로젝트 자료 제작 등에 도움 주실 수 있는 분 찾습니다. 영어 능통하시면 더 큰 도움 될 것 같습니다.\n\n불필요한 궁예 하시지 마시고, 해당 업무 경험자 계시면 공구몰 플친카톡, 이메일 ,전화 등으로 연락 부탁드립니다.\n\n요청 받은 자료 제작에 필요한 부분이 있어서 그렇습니다.\n\n#### 금융권 종사자 연락 오셔서 구인 완료했습니다.\n\n여러분들이 우스개 소리로 말한 어디어디 중에 한 곳에 근무하시는 분...딱 저희가 원하는 분 연락 주셨습니다.\n\n도와주신 고아동 분들께 감사 말씀드립니다.\n\n그래도 우유는 연세..."
  },
  {
    "type": "공지",
    "date": "2021. 04. 28.",
    "title": "해외 위즈원용 펀딩개설을 위한 수요조사",
    "description": "해외 수요 조사 예정",
    "action": "article",
    "content": "#### 해외 위즈원용 펀딩개설을 위한 수요조사\n와디즈를 통한 펀딩의 경우, 현재 해외에 거주하는 위즈원이 참가할 수 없게 되어 있습니다.\n\n해외 위즈원들이 참여 가능하게끔 와디즈 쪽의 협조를 얻어서 준비중입니다.\n\n실제 희망하는 해외 위즈원들이 어느 정도 있을지 확인하기 위하여 수요조사 진행하고,\n\n수요조사 결과에 따라서 가능한한 빠르게 오픈할 수 있도록 하겠습니다.\n\n글로벌 위즈원들의 많은 참여 부탁드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 04. 30.",
    "title": "프로젝트 관련 보도에 대해서",
    "description": "소속사 협상 지속중",
    "action": "article",
    "content": "#### 프로젝트 관련 보도에 대해서\n매스컴 여러 군데서 정보가 나오고 있을텐데요. 긍정적이든 부정적이든 일단 어느정도 그러려니 하고 봐주세요.\n\n매스컴 상대로 소속사(이하 사무실)들이 하는 얘기는 말 그대로 매스컴에서 이렇게 써 줬으면 하는 얘기라\n\n실제 입장과 다른 경우도 많습니다. 그리고 엔터쪽 어제 얘기랑 오늘 얘기가 다릅니다.\n\n어떤 기사의 경우는 저희가 한 2주 전에 파악한 내용대로 쓰는 회사도 있더라구요.\n\n몇 가지만 말씀드리면\n\n일단 사무실들 입장은 제각각 다릅니다. 따라서 접근하는 루트나 방식도 다르게 하고 있습니다.\n\n단순한 리런칭을 원하냐 원하지 않느냐 이상의 복잡한 문제들이 좀 있고 이 실타래 푸는 것이 쉽지는 않습니다.\n\n현재까지 어느 한 사무실이라도 가망 없다고 판단하여 패스하고 진행중이진 않습니다.  \n\n지난번에도 말씀 드렸지만 어느정도 보고를 드릴 수 있을때까지 긴 시간 걸리지는 않을 것 같습니다.\n\n펀딩 이전보다는 긍정적인 시그널이 많은 것도 사실이지만 아직도 넘어야 할 장애물들이 많기도 합니다.\n\n악의적인 기사에 대해선 평소처럼 대응해 주시면 되지만 너무 일희일비 하시지 말았으면 합니다."
  },
  {
    "type": "공지",
    "date": "2021. 05. 05.",
    "title": "직접펀딩 입금금액 6억 돌파",
    "description": "직영 사이트 6억 돌파",
    "action": "article",
    "content": "#### 직접펀딩 입금금액 6억 돌파\n짧은기간안에 이사 준비하느라 펀딩 일이랑 병행해서 이사 준비하다보니\n\n인터넷 설치공사가 안 끝나서 5월 3-4일간 확인을 못했습니다. 오전에 밀린 처리 완료 했습니다.\n \n저희 실 입금액이랑 차이가 좀 나서 고액금액만 일단 자료 체크를 해서 3백만원 저희 실수로\n\n미확인된 건 찾아서 처리했습니다. 6억 막타 치실려고 준비하신 분들 계셨을텐데 아쉽게도\n\n제가 채워 버렸습니다...지송...\n\n현지 펀딩듀스 참여자 21명 73만원 정도이고 저희가 메일도 드렸는데 답장이 없으셔서....\n\n펀딩듀스 명단에 이름이 없더라도 저희 실수로 혹시 입금확인이 안되어 있을수도 있으니 연락 부탁드립니다.(7만원 정도)\n\n이게 시스템에서 수동으로 확인 버튼 눌러야 처리가 되다보니 간혹 눌렀는데 빠지는 경우가 있습니다."
  },
  {
    "type": "공지",
    "date": "2021. 05. 06.",
    "title": "평행우주 프로젝트 진행상황",
    "description": "공지 공개 범위, 보안 유지",
    "action": "article",
    "content": "#### 평행우주 프로젝트 진행상황\n공지를 올릴 때 어느 수준까지 말씀을 드려야 하는가 매번 고민이 많은데요.\n\n가끔 기밀로 진행중인데 비슷한 내용이 공개 되어 버려서 상대방 측에서 곤란을 표시할 때도 있습니다.\n\n그래서 말씀드리는게 상당히 조심 스럽습니다만 기다리시는 분들이 많아서 공지는 드려야 할 거 같아서 말씀드립니다.\n\n당사자인 멤버들 회사들 이외에도 상당히 복잡하게 얽혀 있는 문제들이 좀 있습니다. 내일, 그리고 담주 월요일에\n\n일단 중요한 일정들이 잡혀 있고, 결과에 따라서 또 다음 스텝을 준비해야 하는 부분이 있습니다.\n\n일이 잘 풀려서 자세한 내용은 공개를 안해도 되는 게 가장 좋기는 합니다만,\n\n실패했을 경우는 이정도까지 했는데 안 됐으면 정말 최선을 다했다고 할만큼 합법적인 모든 방법으로\n\n다각도로 진행중이니 이해해 주시고 더 기다려 주십시오. 매번 기다려 달라고 말씀드리기 너무 죄송합니다만...\n\n저희가 급하다고 해도 상대방의 스케쥴도 있다보니 아쉬운 저희 입장에서 그 스케쥴 맞출 수밖에 없어서\n\n생각만큼 빠르게 진행되지 못하고 있습니다. 산 하나 해결하면 산이 하나 또 있고......\n\n다음 주 화요일 경에 다시 한 번 보고 드리도록 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 05. 11.",
    "title": "평행우주 프로젝트 미팅 결과",
    "description": "소속사 미팅 완료...\"큰 고비 넘었다\"",
    "action": "article",
    "content": "#### 평행우주 프로젝트 미팅 결과\n공지 드리는 것이 겁나는 게 너무 행회 미친 듯이 돌리시는 분들이 계시다 보니...\n\n조심스러운 부분이...얘기 잘 진행되다가도 실무적인 부분에서 트러블이 발생하기도 하기도 하니\n\n솔직히 계약서에 도장 찍을 때까지는 안심을 할 수가 없습니다.\n\n오늘 미팅 시간 좀 일찍 조정되서 4시부터 2시간 가량 잘 진행되었습니다.\n\n관련 내용 공지하지 말아달라고 요청 받아서 구체적인 말씀 드릴 수가 없습니다.\n\n일단 제가 생각하는 큰 고비 하나 정도 넘었다고 생각되어 집니다.\n\n그러나 아직도 넘어야 할 고비들이 많아서 저희가 목표로 한 것을 이루기 위해선 갈 길도 멀고\n\n중간에 갑작스런 문제가 생겨서 언제 좌초할 지도 모르는 상황이라 섣불리 예단하기도 힘든 상황입니다.\n\n지나치게 행복회로 돌리시거나 낙담하시지 말고 기다려 주셨으면 합니다.\n\n여러분들이 많이 기도해 주신 덕분에 좋은 방향으로 나아가고 있습니다. 이 정도만 말씀 드릴게요."
  },
  {
    "type": "공지",
    "date": "2021. 05. 12.",
    "title": "평행우주 프로젝트팀 인력구인",
    "description": "엔터, 프론트 오피스, 전략 컨설팅 팀 근무자 구인",
    "action": "article",
    "content": "#### 평행우주 프로젝트팀 인력구인\n구인 글로도 궁예 하시는 분들 계셔서 가급적 비공개로 구할려고 했는데 안되서..\n\npwc, ey, Bain, McKinsey, bcg 등에 근무하시거나 근무 경험자  \n\n엔터 혹은 프런트 오피스 관련 컨설팅 관련 종사자\n\n대기업 전략 컨설팅 근무자 중에 연락 기다리고 있습니다.\n\n혼자서 뭐 하시는 건 아니고, 저희 팀 인력 중에서 부족한 부분이 있어서 조언이 필요하오니 연락 주십시오.\n\n지난번 고아동에서 나와 주셨으니 서아동 연아동 자존심 싸움에서 지지 않길 바랍니다.\n\n#### 구인관련 보고\n연아동에서 나와 주셔서 일단 합.류해 주셨습니다.\n\n관련 업무 더 적격자 계실수도 있어서 구인은 조금 더 진행할 예정입니다.\n\n서아동 비롯해서 많은 곳에서 연락 주셨습니다. 감사합니다."
  },
  {
    "type": "공지",
    "date": "2021. 05. 18.",
    "title": "평행우주 프로젝트 진행상황(5월18일)",
    "description": "기획사 대표 미팅 예정, 일본 기획사 접촉중",
    "action": "article",
    "content": "#### 평행우주 프로젝트 진행상황(5월18일)\n이번주중에 몇 군데 기획사 대표님과 일정 잡혀 있습니다.\n\n아마도 다음주초 정도에 뭔가 구체적인 공지를 드릴 수 있지 않을까 예상을 해보고 있습니다.\n\n일본 멤버들에 대해서도 접촉중이오니 기다려 주셨으면 좋겠습니다.\n\n공지가 갈수록 짧아지고 있는데요...공든탑 무너질 수도 있어서 조심스러워서 그러니 양해 부탁드립니다.\n\n공간 와디즈 진행기간 지난 공구 특전, 포스터, 한일 앨범(부에노, 트웰브, 블룸, 환상, 파노) 무료 나눔 예정 있습니다.\n\n이번 공간 와디즈 진행 관련 비용은 지난 바자 판매금에서 전액 지원합니다.\n\n공간 와디즈 진행 중에 와디즈 및 공구 플랫폼 스탭이 현장 상주하면서 방역 및 금지 행위 등에 대해서\n\n관리할 예정이오니 스텝들 지시 잘 따라 주시길 바랍니다."
  },
  {
    "type": "공지",
    "date": "2021. 05. 22.",
    "title": "평행우주 프로젝트 진행상황(5.22)",
    "description": "원 소속사 문제 해결, 일본 소속사 소통 중",
    "action": "article",
    "content": "#### 평행우주 프로젝트 진행상황(5.22)\n가급적 구체적인 공지 좀 피할려고 했었는데, 개별 회사들 접촉하고 협의하는데 시간이 좀 걸려서\n\n지금까지 진행상황 공유해드리도록 하겠습니다.\n\n저희쪽에서 최우선 접촉 회사 몇군데와 접촉한 결과 오디션 진행했던 대기업과 메니지먼트 회사와의 향후 관계\n\n문제 때문에, 프로젝트 취지에 동감하나 선뜻 참가하기가 쉽지 않다고 하시는 곳이 많아서\n\n메니지먼트를 진행하셨던 회사 대표님과 접촉하여 저희쪽 취지와 협조를 요청드렸고\n\n별도 프로젝트 진행중인 관계로 저희 프로젝트에 참여는 힘드시나 아이즈원 리런칭을 위해서\n\n소속사 연결, 설득을 비롯하여 가능한 모든 부분에서 협력해 주시기로 했습니다.\n\n가장 큰 장애물이었던 원 소속사와의 문제가 해결이 되서 현재 각 회사 대표님들과 개별 소통중에 있습니다.\n\n다만 접촉해야 될 회사가 많고 각 대표님들 스케쥴도 엇갈리고, 저희 쪽에서 대표로 일 처리해 주시는 업계 대표님도\n\n최근 큰 프로젝트 몇개를 동시에 진행중이시다 보니 속도가 좀 더딥니다.\n\n일본 멤버의 경우에는 원 소속사측과 일본 현지의 메이져 방송사 분들의 도움으로 일본 소속사쪽과 소통 진행중입니다.\n\n이외에도 별도로 저희쪽에서 준비중이고 진행준인 부분이 있는데 공개가 절대 불가한 부분이라\n\n자세한 내용 공지 못 드리는 부분 양해 부탁드립니다.\n\n일은 현재까지는 저희 목표했던 스텝대로 진행되고 있습니다만 시간이 필요한 부분이 있사오니 이 점 널리 이해해 주십시오.\n\n어느정도 개별 소속사 쪽 정리가 되는대로 빨리 다시 공지 드리도록 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 05. 26.",
    "title": "평행우주프로젝트 진행상황(5.26)",
    "description": "\"중요한 변곡점 도달\"",
    "action": "article",
    "content": "#### 평행우주프로젝트 진행상황(5.26)\n프로젝트 진행관련 중요한 변동상황 있습니다.\n\n다만 진행팀에서 자세한 내용을 밝힐 수는 없습니다.\n\n진행에 중요한 변곡점에 와 있고 정확한 내용은 오피셜 발표를 기다려 주십시오.\n\n당분간 중간 진행상황 공지는 없을 예정입니다."
  },
  {
    "type": "공지",
    "date": "2021. 06. 01.",
    "title": "동아일보 인터뷰 했습니다.",
    "description": "서면 인터뷰 완료",
    "action": "article",
    "content": "#### 동아일보 인터뷰 했습니다.\n대면 인터뷰 요청 들어 왔습니다만, 서면으로 인터뷰 진행했습니다.\n\n지난번 고아동 누락 사건 같은 경우 있을까봐 기사 나간 후에 인터뷰 전문 별도로 공개하겠습니다.\n\n기사는 수~목 사이에 문화부 지면으로 나갈 예정입니다.\n\n많은 관심, 선플 부탁드립니다"
  },
  {
    "type": "기사",
    "date": "2021. 06. 03.",
    "title": "‘아이즈원 재결합 위해’ 32억원 모았다, 초유의 리론칭 펀딩… ‘기적’ 이뤄질까",
    "description": "동아일보",
    "action": "url",
    "url": "https://www.donga.com/news/Culture/article/all/20210603/107242523/1"
  },
  {
    "type": "공지",
    "date": "2021. 06. 03.",
    "title": "동아 인터뷰 전문",
    "description": "동아일보 인터뮤 내용 및 사과문",
    "action": "article",
    "content": "#### 동아 인터뷰 전문\n와디즈 쪽에서 인터뷰 요청 들어와서 서면으로 인터뷰 했습니다만...\n\n언론에 저희가 비공개로 요청 받은 내용들은 저희도 공개할 수가 없어서 원론적인 내용만 말해줬는데...참\n\n욱 해서 우리가 아는거 다 공개하라고 밑밥 던지는건지......목구멍에서 넘어오는 얘기 참기 힘들어 지는 순간이네요...진심\n\n이런 일 있을까 봐 혹시나 해서 미리 인터뷰하고 원문 공개한다고 공지 드렸는데,..설마가 참..\n\n열받아서 이걸 확 다 까버려.....하다가 노림수에 넘어가는거 같아서....-_-;...(글 몇번을 수정하네요....참아야지..어휴)\n\n와디즈 담당 피디님과 카톡 내용과 인터뷰 원문 첨부합니다.\n\n((인터뷰 전문))\n\n1. 아이즈원이 활동을 마무리한 지가 얼마되지 않았는데 바로 리런칭 펀딩을 시작하시게 된 이유는 무엇인지요.\n\n아시다시피 아이즈원은 올해 4월말까지 활동이 예정된 프로젝트 그룹이었습니다. 4월에 해.산되는 것은 어떻게 보면 자연스러운 일이었다고 볼 수도 있겠죠. 팬들이 아닌 일반인의 입장에서는 팬들이 무리한 요구를 하고 있는 것처럼 보일수도 있을 것이라고 생각됩니다. 하지만 해.산 발표와 그 이후의 진행을 보면 갸우뚱 거리게 되는 부분이 많습니다. 계약 마감 한달 정도를 앞두고 갑작스럽게 콘서트 3일전에 급하게 발표가 이루어진 점부터, 언론을 통한 해.산 발표 이후에 일방적인 컨텐츠 제공 이외에 팬덤과 쌍방향 소통 채널이 갑작스럽게 전부 막혀버린 점, 이외에 공개하긴 힘들지만 각 소속사와 접촉 및 관계자 분들 미팅을 통해 연장으로 가닥 잡고 있었던 움직임이 갑작스럽게 해.산으로 바뀐 정황 등을 확인할 수 있었습니다. 현재까지도 다른 프로.듀스 시리즈의 경우와 달리 해.산 후 한달이 지났지만 별다른 활동 계획이 각 소속사에서 발표되고 있지 않은 것도 그 근거라고 할 수 있습니다. 아이즈원의 팬덤은 타 그룹과 달리 독특한 부분이 있습니다. 아이즈원의 실적이 좋으면 연장이 가능할거라는 믿음이 팬덤 활동의 기반이 되어 왔고 이런 동력으로 아이즈원은 역대 프로.듀스 관련 그룹 중에서도 눈에 띠는 실적을 거둘 수 있었습니다. 2년반 계약직으로 실적이 좋으면 정규직이 될 수 있을 것이라고 생각해서 쉬지 않고 일해 왔는데 갱신 한달 앞두고 갑자기 누가 봐도 인정할만한 실적을 거뒀는데 해고 통보 받은 임시직 입장이라고 보시면 이해가 빠르실거라고 생각됩니다.\n\n2. 여러 소속사들과 리런칭 가부를 조율하시는 일이 쉽지는 않을 것도 같아보이는데요. 앞으로 어떤 계획과 전략을 가지고 도전하실 생각인지요.\n\n엔터업계에서 소속사들은 직접 팬덤이랑 접촉하는 것 자체를 상당히 터부시하고 있습니다. 이런 입장에 대해서 무조건 소속사들을 탓하고 싶은 생각은 없습니다. 저희 팬덤 입장에서도 이런 특수한 경우가 아닌 이상, 팬덤과 소속사는 어느 정도 불가근 불가원의 원칙으로 적당한 거리를 두고 동행해야 하는 관계가 맞다고 생각하고 있습니다. 다만 작금은 그룹의 존속과 연결되는 중요한 국면일 뿐만 아니라, 소비자가 직접 투자하는 새로운 비즈.니스 모델을 현실화하는 시도를 하고 있기 때문에 소속사들과의 직접적인 컨택은 피할 수 없는 부분이라고 생각됩니다. 이에 소속사들과 진지한 협상이 될 수 있도록 단순 팬덤 그 이상의 전문적인 비즈.니스 파트너가 될 수 있도록 준비하고 있습니다. 팬덤 내부에 10여명 이상의 고문 변호사님들을 비롯하여 대한민국에서 그 어느 곳에서도 뒤지지 않는 각 분야 전문가들이 프로젝트에 참가해 주시고 계십니다. 구체적인 계획이나 전략은 저희가 공개하기 힘든 부분이라 말씀 드리기 힘들지만 소속사들이 파트너쉽을 가지고 상의할 수 있도록 역량을 갖추고 있고 막무가내 식의 소속사 접근보다는 전문적인 비즈.니스 제안서를 통해서 각 소속사들과 소통을 진행하고 있습니다.\n\n3. 리런칭 성공 확률은 얼마 정도로 예상하시는지요. 만약 소속사들과 협의에 실패할 경우, 그 뒤의 계획도 궁금합니다.\n\n앞서도 말씀드렸지만 3월 언론을 통한 해.산 발표 직전까지 일부 소속사들도 저희 팬덤도 연장을 거의 100퍼센트 확신하고 있었습니다. 그러나 보시다시피 몇 퍼센트라는 확률이 무의미할 정도로 엔터업계의 결정은 갑자기 모든 게 바뀔 수 있는 환경입니다. 저희가 펀딩을 시작했을 때와 비교하면 상당히 성공 확률이 높아졌음은 확실합니다. 다만 복잡한 실타래가 엮여 있는 상황이기 때문에 단순한 상황 변화 하나가 나비효과가 되어서 도미노처럼 모든 것이 넘어질 수도 있는 것도 현재의 상황입니다. 그렇기 때문에 모든 상황변화 하나하나 예의 주시하면서 다음 스텝으로 진행될 수 있게 준비하고 있습니다. 프로젝트의 실패는 곧 팬덤의 해.산과도 다름이 없습니다. 따라서 프로젝트 실패 이후의 계획을 말하는 것은 저희 존재 그 이상의 문제라 답변 드리기 쉽지가 않습니다. 다만 프로젝트를 진행하고 있는 대표 입장에서 말씀드리면 그룹 존속의 성공과 관계 없이 이번에 진행된 평행우주 프로젝트는 각 소속사들도, 멤버들도 그리고 팬덤들도 모두 납득할만한 끝맺음이어야 한다고 생각됩니다. 이유도 모르고 헤어지는 것만큼 서로에게 잔인한 이별도 없습니다. 그리고 상대를 원망하고 저주하는 헤어짐 또한 당사자들에겐 이별이상의 더 큰 지옥일 것이라고 생각됩니다. 따라서 이렇게 되지 않도록 소속사들에게는 더 적극적인 소통 부탁드리고 싶고 저희 쪽에서도 투명한 진행상황과 결과를 공개하려고 하고 있습니다.\n\n이걸 잘라서 저렇게 써먹는군요.....  \n\n제가 인터뷰에서도 밝혔지만 긍정적인 방향으로 나가고 있는데 여차하면 무산도 될 수 있는 일이라 말하나 꺼내기 힘든 상황입니다. 저희 3월달에 뒷통수 심하게 맞은 기억이 있기 때문에....매일매일 기도하는 심정으로 살고 있습니다. 너무 낙관적으로도 비관적으로도 보시지 말고 평소처럼 기다려 주시길 부탁드립니다...  \n\n--------------------------------------------------------\n\n사과의 말씀 드립니다.\n\n과정과 상관없이 결과적으로 어그로 기사에 떡밥을 던져준 것이 되었기에 대단히 죄송하다는 말씀 드립니다.\n\n언론 인터뷰나 응대는 항상 신중하게 결정하고 진행하고 있습니다만\n\n메이져 언론사였고 와디즈 pr팀에서 협조 들어왔기 때문에 어느정도 프로젝트 취지에 공감하시는 기자라고 생각하고 취재에 응했습니다.\n\n너무 대응이 없으면 일 제대로 진행되고 있는지 걱정하시는 분들도 계시기에 이런 활동 자체를 안 할 수는 없는 상황입니다.\n\n매체 선정에 좀 더 신중을 기하도록 하겠습니다. 다시 한 번 죄송하다는 말씀 드립니다."
  },
  {
    "type": "공지",
    "date": "2021. 06. 08.",
    "title": "평행우주 프로젝트 진행상황(06.08)",
    "description": "환불 일정 공지 예정",
    "action": "article",
    "content": "#### 평행우주 프로젝트 진행상황(06.08)\n길게 썼는데 또 분명히 많은 추측과 궁예가 있을 것 같아서\n\n현재시점에 해야할 일 다 했고 최소 이번주까지 기다려 봐야 함\n\n주말까지 기다려보고 월요일에 가부간에 중요공지 예정\n\n와디즈 펀딩 지속 여부, 직접 입금금액 사용처 및 환불일정(사용 필요없을시)  포함하여 월요일에 전부 공지 예정\n\n더 전달해 드리고 싶은데 혹시나 안 좋은 영향 끼칠 수도 있어서 진짜 조심하고 있으니\n\n양해바랍니다. 기도해 주세요..이 짧은 공지 한시간동안 몇 번을 고쳤습니다...제 마음이 닿기를 바랍니다."
  },
  {
    "type": "공지",
    "date": "2021. 06. 11.",
    "title": "평행우주 프로젝트 진행상황(06.11)",
    "description": "대부분 기획사 리런칭 동의... 실무적 내용 협상 중",
    "action": "article",
    "content": "#### 평행우주 프로젝트 진행상황(06.11)\n이번주 내내 변변한 식사 한 번 제대로 못 할만큼 솔직히 고민이 많았습니다.\n\n다음주 월요일 어떻게든 가부간에 결정을 내려야 하는 단계인데, 솔직히 말씀 드리면 현재 선택권이 저희 손을 떠난 상태이며, 아직까지 협상이 진행중인 상황이라 저희가 공식 언론 보도에 앞서서 진행 상황을 말씀 드리는 것이 과연 적절한 것인가에 대한 고민이 많았습니다.\n\n특히 언론의 공식 보도 이전에 저희측에서 먼저 발표를 할 경우 협상 도중에 부정적인 영향을 끼쳐서 혹시라도 재결성이 무산되는 상황이 생길 경우, 그 동안 저희가 공들인 모든 것이 한 순간에 물거품이 될 수 있다는 걱정을 하지 않을 수 없는 상황입니다.\n\n5월 20일 이후로 이러한 상태가 지속되고 있는데 저희가 예상한 것보다 상당히 더디게 일이 진행되고 있습니다. 펀딩 마감 기한 전까지 당연히 공식 발표가 있을 것으로 예상했습니다만 아직 그러하지 못한 상태입니다.\n\n현재 다음 주 금요일로 펀딩 마감 기한이 닥쳐 있는 상황이지만 엔터테인먼트 업계 관행상 의사를 결정하는데까지 매우 시간이 걸리는 관계로, 펀딩 기한 마감 전까지 물리적으로 공식 보도자료가 배포되기 어렵기 때문에 이에 저희는 펀딩 기간을 연장할 필요가 있다고 판단했습니다.\n\n다만 팬덤에서도 3개월 가까이 프로젝트 진행중이다보니 기대감에 필적할만한 피로감을 느끼시는 것도 사실이므로 펀딩 기간 연장에 앞서 2만여명의 서포터 여러분들께 정확한 상황 설명을 해드려야 할 것 같습니다.\n\n현재 저희 평행우주 프로젝트 팀에서 협상을 주도하는 형태는 아니며 소속사들의 동의를 얻은 다른 회사가 중심이 되어 협상을 진행중입니다. 대부분의 기획사는 리런칭에 동의 하였으며 팀 운영기간, 방식 등 실무적인 내용에 대한 협상이 진행 중입니다. (각 기획사 쪽과 이해 당사자들 대상으로 진행 상황은 일 단위로 체크 중)\n\n다만 그 형태나 기간 등에 대해선 현재까지 미정이며 아직 미계약 상태이기 때문에 실제 세부 협상 과정에서 의견이 조율되지 않을 경우에는 다시 무산될 수도 있는 상황이라, 저희도 계속 관련 회사들과 진행 상황을 확인 중이며 그 과정에서 저희 펀딩 금액을 사용할 수 있도록 협의를 진행하고 있는 중입니다.\n\n순리대로라면 펀딩이 종료된 후에 모든 진행상황을 공개하는게 옳습니다만, 위에서 말씀 드렸듯이 펀딩 마감 기간이 임박한 관계로 저희 TF팀과 여러 시나리오를 검토한 끝에 다음과 같이 공지 드립니다.\n\n1. 펀딩 기간을 약 1-2주가량 연장 후 공식 발표를 대기하고, 그 사이에 펀딩금액 사용 여부를 포함하여 최대한 팬덤 의견이 반영된 리런칭이 될 수 있도록 노력하겠습니다. (이 경우 와디즈와 모금기간 연장 관련 협의가 필요)\n\n2. 직영 계좌 펀딩 입금의 경우 기간 장기화로 인해 환불 원하시는 분의 경우 2-3일간 신청을 받아서 소액일 경우 저희 운영비에서 먼저 환불, 금액이 많을 경우 통장관리인 7명 출두하여 일시 지급정지 해제하여 금액 환불 예정입니다.\n\n다시 한번 말씀드리지만 아주 낙관적으로 볼 수 있는 상황은 결코 아니며 위에도 말씀드렸던 것처럼 기간, 방식 등이 아직 미정이라 저희 프로젝트의 목적과 맞지 않은 방향으로 일이 진행되거나 프로젝트 자체가 엎어질 가능성도 분명히 존재합니다.\n\n펀딩 금액 사용여부와 상관없이 모인 금액 규모와 참여인수가 계약서 도장 찍는 그 순간까지 보이지 않는 저희와 멤버들의 무기가 될 것은 분명하기 때문에 최후까지 참여 부탁드리고 싶습니다.\n\n며칠간 심사숙고하여 내린 결정입니다. 최대한의 협조 부탁드립니다. 펀딩 연장관련 부분, 직접 입금금액 환불 등에 관한 구체적 공지는 협의 끝나는대로 월요일에 공지 다시 올리도록 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 06. 17.",
    "title": "와디즈 펀딩 연장관련 및 기타",
    "description": "와디즈 연장 예정, 환불 신청",
    "action": "article",
    "content": "#### 와디즈 펀딩 연장관련 및 기타\n1 . 와디즈 연장 관련\n\n연장 기간이랑 구체적인 협의는 끝난 상태입니다만, 내부적으로 체크하실 부분이 남아서 내일중에 처리될 예정입니다.\n\n와디즈 펀딩 역사상 연장 자체가 처음 진행하는 부분이라서 시스템이나 법률팀에서 문제 없을지 체크 하시고 계십니다.\n\n갑작스럽게 펀딩이 종료되거나 리워드 부분 공지 없이 절대 카드 결제 되거나 이런 일 없으니 안심해 주시고\n\n내일 와디즈 새소식과 함께 공지 나갈 예정입니다.\n\n2 . 직접입금 환불 희망자 신청\n\n오늘 자정까지 마감입니다. 저희가 환불 진행하려면 계좌 지급정지를 풀려면 7명 임원이 동의를 해야 해서 절차가 많이 복잡합니다.\n\n부득불 직접 펀딩입금 금액 환불 원하시는 분께서는 오늘 자정전에 꼭 신청 부탁드릴게요. 가능하면 내일 혹은 내주 월요일까지 신청자분은\n\n환불처리 해드리겠습니다.\n\n신청 폼 [https://naver.me/FyeGlcrl](https://naver.me/FyeGlcrl)\n\n3 . 택배파업 종료 및 2차바자, 지방나눔 배송안내\n\n지방나눔러 물건 배송하려고 보니, 대부분이 배송불가 지역입니다. 아시다시피 포장은 지난 주말에 다 해 놓았는데 일부 물건만 보내기 힘들어서\n\n현재 전부 홀딩중에 있습니다. 파업이 종료된 상태인데, 참가한 조합원 분들 코로나 검사하고 결과가 나와야 복귀 가능하다고 합니다.\n\n아마도 담주부터는 정상적으로 배송 가능할 거 같습니다.\n\n** 언론 매체에서 리런칭 관련해서 취재 협조 요청이 들어왔습니다. 다른 관련 회사들 통해 어느 정도 진행상황 확인 끝나신 것 같고\n\n저희 쪽에도 연락 오셔서 저희 입장이나 향후 계획 등에 관해서만 협조해 드렸습니다. 아마 조만간 보도 있을 것 같습니다.\n\n언론 보도가 나온 이후에는 조금 더 자세한 진행과정에 대해서 공지로 말씀 드리도록 하겠습니다."
  },
  {
    "type": "와디즈 공지",
    "date": "2021. 06. 18.",
    "title": "평행우주 프로젝트 진행상황 중간보고 및 기간 연장 안내",
    "description": "별도 엔터사 중심 협상 중...소속사 한 곳 및 일본 사무소 확인중",
    "action": "article",
    "content": "#### 평행우주 프로젝트 진행상황 중간보고 및 기간 연장 안내\n#### 아이즈원의 하나뿐인 '위즈원' 그리고 와디즈 서포터님들 안녕하세요!\n\n평행우주 프로젝트 운영위원회입니다.  \n아이즈원의 리런칭을 위한 평행우주 프로젝트에 관심 가져주시고,  \n한 걸음 내딛어주셔서 정말 감사합니다.  \n프로젝트 진행사항 관련해서 알려드리고자 새소식을 작성하게 되었습니다.\n\n#### 1. 프로젝트 관련 주요사항\n\n평행우주 프로젝트 운영위원회에서는 최초 두 달간 각 소속사에 리런칭을 위한 제안서를  \n발송, 제안서를 보고 직접 연락 주신 회사를 포함하여 대리인을 통한 직접 교섭 뿐 아니라  \n와디즈 측과 소속사 간 실무진 미팅 등 각 소속사별로 대응을 달리하여 접근하였습니다.\n\n위의 프로젝트 진행 상황을 바탕으로 현재 별도의 엔터 관련사가 중심이 되어  \n각 소속사들과 연장을 전제로 협의를 진행 중에 있습니다.\n\n또한 저희 쪽에서 파악한 바로는 한국 소속사 한 곳과 일본 사무소를 제외하고는 리런칭  \n자체에 동의하며 실무적인 협의를 진행하고 있는 것으로 확인되었습니다.  \n위 한국 소속사 한 곳과 일본 사무소의 경우 확인 진행중에 있습니다.\n\n#### 2. 프로젝트 관련 기간 연장 안내\n\n5월 20일 이후부터 위에서 언급드린 바와 같은 방향으로 프로젝트 진행 중에 있습니다만,  \n펀딩 종료일의 경우 기재되어진 바와 같이 6월 21일로 18일 기준으로 3일 남은 상황입니다.\n\n중심이 되어 일을 진행중인 관련회사가 저희 펀딩금액의 사용 여부를 결정하기에 앞서  \n각 소속사들과 협의 및 세부조율이 완료된 후에 펀딩 금액 사용 여부를 정할 수 있을  \n것으로 보이며, 현재 진행하고 있는 회사와 소속사들과 협의가 잘 되지 않을 경우  \n다른 방향으로 준비, 진행해야하는 관계로  **와****디즈측의 배려*와 협의를 통해**  \n이례적으로 본 평행우주 프로젝트의 펀딩 기간을 단1회에 한하여  \n**2021년 8월 2일까지**  45일간 연장하기로 결정했습니다.\n\n(***현재 활발히 논의 진행 중인 프로젝트로  \n리런칭 성공/실패를 단정할 수 없으므로 기간을 연장 지원하며,  \n서포터분들과 위즈원의 소중한 펀딩액을 프로젝트 취지에 맞게 집행하기 위함.)**\n\n기간 연장과 관련해 추가 펀딩 및 취소 등은 기존과 동일하게 참여 가능하며  \n관련된 정책은 현재 적용된 정책과 동일하게 적용됩니다.  \n리워드 역시 마찬가지로 연장된 기간을 적용하여 8월 22일부터 온라인 증명서  \n형식으로 펀딩 참여 이메일을 통해 순차적으로 발송 예정입니다.  \n해당 리워드 관련된 구체적인 사항은 초기에 말씀드린대로 협의가 되어야  \n하는 부분이기 때문에 펀딩하시는 금액과 여러분의 마음에 상응하는  \n리워드가 될 수 있도록 협의해 나가겠습니다.\n\n소속사 및 관련 회사와 명확한 합의가 이루어지고 리워드 관련하여 구체적인  \n안내를 하기 전까지는 임의적으로 결제가 이루어지는 일은 없으니  \n이 점 인지해주시고 펀딩 참여 부탁드립니다.  \n상세한 내용 등은 하기 4. 펀딩금 관련 안내의 항목을 참고 부탁드립니다.\n\n#### **3. 앞으로의 진행 계획**\n\n45일 연장 기간 중에 최초 2주간 펀딩 금액 사용여부를 관련 회사와의 협의를 진행하고,  \n또 각 소속사들에게 혹시나 현재 진행중인 방향으로 리런칭이 무산될 경우  \n소속사 중심으로 리런칭을 진행할 의지가 있는지 파악하고자 합니다.\n\n2주 동안의 협의 상황 결과에 따라 남은 기간은 리워드 및 실제 자금 집행을  \n위한 실무적인 접촉을 진행 예정입니다.\n\n진행 사항과 관련해서는 역시 기존과 동일하게 와디즈 새소식과  \n평행우주 프로젝트 공식 트위터 및 아이즈원 츄 갤러리를 통해  \n공지해 나가도록 하겠습니다.\n\n#### 4. 펀딩금 관련 안내\n\n펀딩 종료 시점과 관련하여 펀딩금 결제와 관련한 문의가 많습니다.  \n와디즈 새 소식으로 프로젝트 오픈 직후 공지한 내용([링크](http://xn--9y2bo82b/)) 을 통해 확인부탁드립니다.\n\n#### 5. 평행우주 프로젝트 컨텐츠 관련 안내\n\n현재 평행우주 프로젝트팀에서는 [너희가 여태 다가와 준 만큼 이제 우리가 다가갈게] 라는 컨셉으로\n\n- 위즈원 캠  \n\n- 위즈원 아케이드  \n\n- 월요요정\n\n등의 컨텐츠를 평행우주 프로젝트 공식 유튜브채널을 통해 공개하고 있습니다.  \n컨셉 그대로 아이즈원이 준 사랑처럼 위즈원의 사랑을 담은 컨텐츠입니다.  \n해당 자체 컨텐츠에는  **진행 사항 관련 어떠한 의미도 담겨 있지 않습니다.**  \n자체 컨텐츠로 지나친 추측은 자제 부탁드립니다.\n\n----------\n\n> **그 이유를 찾게 되는 이 여행의 끝에  \n> 다시 만나는 날이 온다면  \n> 너희가 우리를 위즈원이라 불러줬으면 좋겠다.  \n> -안녕, 위즈원 중**\n\n3개월 가까이 프로젝트를 진행중이다보니 기대감에 필적할만한 피로감을  \n느낄 수도 있다는 것 너무나 잘 알고 있습니다. 그럼에도 불구하고 같이 걸어주시고  \n평행우주를 가득 채워주셔서 진심으로 감사드립니다.  \n좋은 결과 있을 수 있도록, 나의 세상 나의 빛 다시 되찾을 수 있도록  \n최선을 다하겠습니다. 같이 걸어주셔서 다시 한 번 감사합니다.\n\n> 나는 여전히 너희가 하나가 되는 날을 기다릴 것이다. 좋은 날은 조금 천천히 와도 좋다.  \n> -평튜브 댓글 중"
  },
  {
    "type": "공지",
    "date": "2021. 06. 18.",
    "title": "와디즈 새소식 중에 추가 설명",
    "description": "확인 못한 기획사 = 리런칭 반대 X",
    "action": "article",
    "content": "#### 와디즈 새소식 중에 추가 설명\n리런칭에 동의한 기획사 관련하여, 저희 쪽에서 확인하지 못한 기획사 = 리런칭 반대가 아님을 밝혀 둡니다.\n\n기획사 중에 직접 대표님과 연락하고 있는 곳, 와디즈 실무자 미팅을 통해서 진행상황 파악한 곳\n\n저희 쪽 대리인인 분을 통해서 의사 확인한 곳 이외에는 일단 미확인 소속사로 추가로 확인 진행중입니다.\n\n특히 일본 쪽의 경우에는 상당히 접근이 까다로워서 애를 먹고 있습니다.\n\n일본쪽 도와 주신다는 분들이 있기는 한데 별도로 이권 같은거 요구하시는 경우가 많고 크로스체크 하기 힘들어서\n\n계속해서 확인 중입니다. 교섭이 진행되고 있기 때문에 좀 더 자세하게 말씀 못 드리는 부분 양해 부탁드릴게요."
  },
  {
    "type": "기사",
    "date": "2021. 06. 19.",
    "title": "[단독] CJ ENM “아이즈원 재결성 추진중”… ‘팬 메이드 그룹’ 탄생할까",
    "description": "스포츠경향",
    "action": "url",
    "url": "https://n.news.naver.com/entertain/article/144/0000744175"
  },
  {
    "type": "공지",
    "date": "2021. 06. 19.",
    "title": "기사 관련부분 내용 추가",
    "description": "CJ ENM 리런칭 추진 중",
    "action": "article",
    "content": "#### 기사 관련부분 내용 추가\n간단하게 시제이 관련해서 좀 언급을 하겠습니다.\n\n1. 작년 말 CJ가 연장 논의를 진행했고 일부 소속사 반대가 있었으나 반대 소속사는 계속 설득하고, 유닛이라도 강행하기로 결정했음. 그러나 3월 경에 유닛 강행안에 대해서 시제이 내부에서 진행하지 않는 쪽으로 결론내어 소속사들에게 예정대로 종료 결정 통보(언론발표날과 동일)\n\n2. 활동 종료 이후, 프로젝트 팀은 팬덤의 입장을 대변할 수 있는 제3의 소속사 혹은 소속사 중에 한 곳이 중심이 되는 안을 가지고 찬성 측 소속사들과 의견을 조율하며 협상을 진행하고 있었음\n\n3. 논의가 진행중이던 가운데 5월 20일 이후, CJ가 개별 소속사들에 리런칭 안을 제안했고 본격적으로 협상을 주도하기 시작했음\n\n4. CJ가 다시 인볼브 됐다는 사실 자체가 팬덤 내외부에서 민감한 사안이기 때문에 그간 보안이 매우 중요했음\n\n5. 아직 리런칭이 성공한 것이 아니기 때문에 협상 진행 과정에서 외부의 개입이 부정적인 영향을 미칠 가능성이 높았음\n\n6. 그간 협상 진행에 어려움이 컸으나, 역시나 CJ가 인볼브가 됨으로써 개별 소속사들이 적극적으로 협상에 임한 것이 사실임\n\n7. '일'이 진행되려면 결국 CJ가 총대를 맞는 것이 합리적이었고 소속사 협의 진행하는 가운데 소속사들도 시제이가 주도하기를 원했음,\n\nCJ 없이 리런칭이 진행된다면 리런칭 이후 팀의 활동 퀄리티가 담보되기 힘들지 않을까도 걱정의 요소였음.\n\n8. 이러한 상황에서 모 매체에서 개별 소속사들을 통해 이미 진행 상황을 파악하며 단독 취재를 진행 중이었고 내용에 틀린 사실이 없었기 때문에 팬덤 측의 입장을 전달했음\n\n9. 진행상황은 기사 내용과 같음. 현재 유닛 리런칭까지는 확보된 상황이며, 아직 리런칭에 동의하지 않은 n개의 소속사 또한 다양한 방식을 통해 설득을 진행하며 최대한 완전체에 가까운 리런칭 논의가 함께 진행되고 있는 상황임\n\n10. 그러나 여전히 당초에 말했듯 이 상황이 리런칭 성공을 담보하진 않음. 여전히 작은 돌부리 하나로 모든게 무너질 수 있는 상황임. 상황을 낙관하지 말고 일희일비하지 말 것\n\n11. CJ 측에서는 리런칭 성공시 펀딩 비용을 사용할지 말지에 대한 결론을 내지 않은 상태이며, 만약 협상이 실패한 상황에 펀딩이 모두 환불되어 있다면 팬덤에는 더 이상 아무런 무기가 남지 않는 상황\n\n12. 따라서 리런칭이 성공이든 실패이든 최종 결론이 나는 것에 따라 펀딩 환불 여부를 결정할 수 있음. 따라서 45일간의 펀딩 연장을 진행\n\n지난 공지에서 변곡점이 시제이 갑자기 참전하게 된 상황이었는데....물론 저희 주도에서 시제이가 참전함으로서 주도권이 완전히 넘어가긴 했습니다만\n\n애초에 소속사들이 시제이쪽하고 같이 하기를 원하던 상황이었고, 아이즈원 이름, 곡 사용부터 활동 퀄리티까지 시제이 쪽에서 주도하면 긍정적인 부분이\n\n있습니다. 다만 지난번에도 전격적으로 배신당한 경험이 있어서 무작정 저희가 여기서 손 털고 기도만 해도 안 되는 상황인지라...\n\n펀딩 해산하고 전액 환불 하는 방법도 생각해 보았는데 일단 시제이가 현재 일 진행상황이 좀 더뎌서 지난번처럼 언제 또 포기할지도 모르는 상황이고...\n\n혹시 시제이가 다시 빠지게 되는 상황이 생길 경우에 대안을 가지고 있어야 하는데 펀딩금액이 없으면 그 때는 아무 수단도 남지 않게 됩니다.\n\n그래서 2주 연장 기간 중에 시제이 쪽 진행상황 계속 확인해 볼 예정이고, 소속사들 쪽에도 만에 하나 시제이가 빠질 경우를 대비한 교섭도 할 예정입니다.\n\n펀딩 시작 전에 씨제이에 마지막으로 접촉했을 당시에는 더 이상 할 수 있는게 없다라고 밝혔었지만, 최근 소속사 측과 교섭에서 팬 펀딩이\n\n씨제이가 다시 한 번 시도해볼 좋은 명분과 배경을 만들어줬다고 하니 씨제이가 딴 생각 안하도록 펀딩 좀 더 신경 써 주세요.  \n\n아무튼 여기까지 논의를 끌고 오게 한 것도 여러분들이 적극적으로 펀딩에 참여해 주신 결과입니다. 진심으로 감사 드립니다.\n\n뒷 얘기를 포함해서 시시콜콜한 내용들은 아직 재결합 확정이 아니기 때문에 일단 좀 아껴두도록 하겠습니다."
  },
  {
    "type": "공지",
    "date": "2021. 06. 19.",
    "title": "평행우주 프로젝트 진행상황(06.30)",
    "description": "와디즈 - CJ 미팅 예정",
    "action": "article",
    "content": "#### 평행우주 프로젝트 진행상황(06.30)\n\n특별한 변동상황은 없습니다만, 6월말이라서 간단하게 보고 드립니다.\n\n크게 2가지 방향에서 일 진행중입니다.\n\n1. 설탕주도의 리런칭이 팬덤의 재결합 방향과 부합하는 재결합이 될 수 있도록 정보 수집 및 접촉\n\n2. 3월달 같은 경우가 생길시에 대비하여 제2안 마련\n\n관련하여\n\n와디즈쪽에서 직접 설탕과 미팅 예정이고,\n\n지난주부터 소속사랑 직접 미팅을 포함하여, 언론사 쪽, 연제협 분들까지 광범위하게 접촉중입니다.\n\n시제이 내부 소식도 여러군데 정보통 통해서 크로스 체크하고, 소속사 쪽하고도 계속 연락하고 있습니다.\n\n거의 대부분 대표님들하고 바로 연결될 수 있게 컨텍포인트 가지고 있습니다.\n\n설탕쪽 일 처리가 굼떠서 제2안 관련해서도 철저하게 준비하고 있습니다. 이상입니다."
  }
]
